{
  "page-name": "risk_disclaimer",
  "page-type": "page",
  "class": "",
  "title": "Clients should know about risks, charges, and taxes.",
  "keywords": "Risk disclosure, warning notice, charges, taxes, third party",
  "description": "Here clients may read about risk disclosure provided in compliance to different laws. They can also find information about charges, taxes, and third parties risks.",
  "array": [
    {
      "section": {
        "sectionName": "content-text",
        "sectionType": "generic-page",
        "background": "assets/images/sections/generic-bg.png",
        "containerClass": "container",
        "class": "relative-position dark-background",
        "array": [
          {
            "content": {
              "class": "text-left",
              "array": [
                {
                  "headline": {
                    "class": "hl1",
                    "title": "Terms & conditions"
                  }
                },
                {
                  "content-body": {
                    "text": "<p>TERMS &amp; CONDITIONS</p><p>ICON MARKETS LIMITED (“ICON MARKETS”, or, the “Company”), a company incorporated under the laws of Belize and doing business under the trade name Hedgestone Group (www.hedgestonegroup.com), with its registered office located at 5 Cork Street, Belize City, Belize, has obtained a license No. IFSC IFSC/60/461/TS/16 from, and is regulated under, the Belize International Financial Services Commission (“IFSC”), allowing it to offer trading services in financial and commodity based derivative instruments and other securities (the “Services”).&nbsp;<br/>&nbsp;<br/>Your use of the Services is strictly subject to this Terms &amp; Conditions Agreement (the “Agreement”), which the Client should carefully review before accepting. By accepting these Terms and Conditions you hereby confirm and also acknowledge that you understand and agree with the terms of use and understand its content. If you do not agree with any of these terms and conditions set out below and do not wish to be bound by them, do not access or in other ways use the website.</p><p>By accepting these Terms and Conditions, you (the “Client”) shall enter into a binding legal agreement with ICON MARKETS and the Client’s use of the services shall be governed at all times by this Agreement.&nbsp;</p><p><br/>Note: The English version of this Agreement is the governing version and shall prevail whenever there is any discrepancy between the English version and the other versions.</p><p><br/>&nbsp;&nbsp; &nbsp;Interpretation<br/>&nbsp;<br/>&nbsp;&nbsp; &nbsp;The headings of this Agreement are for convenience only and are not to be used for its interpretation.&nbsp;</p><p>&nbsp;&nbsp; &nbsp;Opening of Account</p><p>2.1. Subject to the terms of this Agreement the Client may receive Services from ICON MARKETS and enter into Transactions which are to be carried out by means of an account opened by Client with ICON MARKETS for such Purpose (the “Account”). The Client acknowledges and agrees that (i) the Account is a non interest-bearing account, and the Client shall not be entitled to any interest on any funds deposited in the Account, and (ii) except for Client's right to execute Transactions and withdraw funds from the Account subject to the terms and conditions set forth herein, the Client shall have no other interest in the Account, and (iii) Client’s use of the Account and Client’s right to obtain the Services is subject to ICON MARKETS’ consent, based, inter alia, on the KYC Process (as such term is defined below).&nbsp;</p><p>2.2. The Client hereby instructs ICON MARKETS to set up the Account in the Client’s name. The Client hereby irrevocably declares that he is acting for his own sole benefit and not for and/ or on behalf of any other person or entity. Should the Client attempt to open more than one accounts under the Client’s own name or under any other name, or should the Client attempt to use the Services by means of any other person's account, ICON MARKETS will be entitled to immediately close all Client’s pending transactions and accounts, retain all funds in such accounts and block Client from future use of the Services.&nbsp;</p><p>2.3. The Client understands and accepts that upon its registration on the Website or at any time thereafter, ICON MARKETS is required to conduct a “Know Your Client Process” (“KYC Process”) and anti-money laundering checks (“AML Checks”). The KYC Process and the AML Checks may require ICON MARKETS to obtain certain documents from the Client which shall typically include an identity card, passport or driver's license, proof of address such as a utility bill, and proof of payment method. If deemed necessary, ICON MARKETS may request additional documents and/ or that any document copies are notarized, meaning that the documents are stamped and attested by a Notary Public.</p><p><br/>In the event any requests for documents and information are not completed by the Client or otherwise approved by ICON MARKETS, the latter may at its sole discretion decline to open an Account, block an Account from trading or terminate this Agreement, and may withhold any funds that are present in the Account until such time as ICON MARKETS is satisfied with the documents presented by the Client. Should the documents fail ICON MARKETS’ internal compliance checks or applicable law ICON MARKETS shall be under no obligation to accept such documents as valid, and under no obligation to provide feedback on the exact nature of its findings with regards to these documents.</p><p>2.4. Anti-Money Laundering: ICON MARKETS does not tolerate money laundering and supports the fight against money launderers. ICON MARKETS has policies in place to deter people from laundering money. These policies include: ensuring clients have valid proof of identification; maintaining records of identification information; determining that clients are not known or suspected terrorists by checking their names against lists of known or suspected terrorists; informing clients that the information they provide may be used to verify their identity; closely following clients’ money transactions; and, not accepting cash, money orders, third party transactions, exchange houses transfers or Western Union transfers.</p><p>Money laundering occurs when funds from an illegal/criminal activity are moved through the financial system in such a way as to make it appear that the funds have come from legitimate sources. Money Laundering usually follows three stages: firstly, cash or cash equivalents are placed into the financial system; secondly, money is transferred or moved to other accounts (e.g. futures accounts) through a series of financial transactions designed to obscure the origin of the money (e.g. executing trades with little or no financial risk or transferring account balances to other accounts); and finally, the funds are re-introduced into the economy so that the funds appear to have come from legitimate sources (e.g. closing a futures account and transferring the funds to a bank account). Trading accounts are one vehicle that can be used to launder illicit funds or to hide the true owner of the funds. In particular, a trading account can be used to execute financial transactions that help obscure the origins of the funds.</p><p>ICON MARKETS directs funds withdrawals back to the original source of remittance, as a preventative measure. International Anti-Money Laundering requires financial services institutions to be aware of potential money laundering abuses that could occur in a customer account and implement a compliance program to deter, detect and report potential suspicious activity. These guidelines have been implemented to protect ICON MARKETS and its clients. For questions/comments regarding these guidelines, please contact an ICON MARKETS representative by sending an email to support@hedgestonegroup.com or by calling +44 203 318 5207.</p><p>2.5. Know Your Customer: Know your customer (KYC) policies have become increasingly important in order to prevent identity theft, money laundering, financial fraud and terrorist activity. ICON MARKETS holds a zero tolerance fraud policy takes all measures possible to prevent fraud. Any fraudulent activity will be documented and all related accounts to it will be immediately closed. All held funds in such accounts will be forfeited.</p><p>ICON MARKETS aims to ensure the integrity of any sensitive data it obtains, such as Client account information and the transactions the Client makes, using a variety of security measures and fraud controls. Securing electronic transactions requires ICON MARKETS to be provided with certain data from the Client, including the Client’s preferred deposit method. When the Client deposits funds the Company will require the following documents:</p><p>&nbsp;&nbsp; &nbsp;A copy of the Client’s valid passport with the signature page&nbsp;<br/>&nbsp;&nbsp; &nbsp;A copy of the Client’s credit card/cards being used to make the deposit (front side with only the 4 last digits visible, back side with the CVV covered).<br/>&nbsp;&nbsp; &nbsp;A copy of a recent utility bill in the Client’s name clearly displaying the Client’s address<br/>&nbsp;&nbsp; &nbsp;A signed purchase history of the Client’s online transactions</p><p>For questions/comments regarding these KYC guidelines please contact an ICON MARKETS representative by sending an email to support@hedgestonegroup.com or by calling +44 203 318 5207.</p><p>2.6. The Company’s Services can be used by those individuals and Companies who are eligible to form legally binding contracts under the applicable laws of their country of residence. The Company’s Services are not available to persons under the age of 18 or those of an age where they are considered Minors and unable to enter into a legally binding contract. Minors are ineligible to use the Company’s Services. As such, the Company shall not be responsible for any unauthorized use of its Services, including by Minors or those considered ineligible in their country of residence.</p><p>2.7. Dormant Account Procedure: The Client acknowledges and confirms that any trading account held with ICON MARKETS in which he/ she has not placed a trade and/ or made a deposit for a period greater than 120 days shall be classified by ICON MARKETS as an Inactive Account. The Client further acknowledges and confirms that such Inactive Accounts will be subject to a 10% or USD 100 handling fee, whichever amount is greater, per month. The Client further agrees that any Inactive Accounts having zero balance shall be considered as Dormant Accounts. For the reactivation of an Inactive and/ or Dormant Account you must contact ICON MARKETS. The Inactive and/ or Dormant Account will then be reactivated subject to, if required, up-to-date Client identification documentation to be provided to the Company.</p><p>2.8. The Client acknowledges that he/ she can contact an ICON MARKETS representative by sending an email to support@hedgestonegroup.com or by calling +44 203 318 5207.</p><p><br/>&nbsp;&nbsp; &nbsp;Compliance with Laws&nbsp;</p><p>3.1. Client understands and accepts that ICON MARKETS is unable to and shall not provide Client with any legal, financial or investment advice or assurances in respect of the Client’s use of the Services and ICON MARKETS makes no representations whatsoever as to the legality of the Services in the Client’s jurisdiction.</p><p>3.2. The Services are intended only for users who are not prohibited by the laws of any applicable jurisdiction from acquiring financial contracts on the Internet or otherwise obtain the Services from ICON MARKETS. The offering of binary options on various underlying financial and other assets may not be legal in some jurisdictions. Belizean clients as well as any clients from Restricted Territories are forbidden to trade with ICON MARKETS. The Client represents, warrants and agrees to ensure that Client’s use of the Trading Platforms and the Services will comply with all applicable laws, statutes and regulations. ICON MARKETS shall not be responsible for any illegal or unauthorized use of the Trading Platforms and/ or the Services by the Client. By accepting these terms, the Client agrees to assist ICON MARKETS, to the extent that the Client is able, with its compliance with applicable laws and regulations.&nbsp;</p><p>&nbsp;&nbsp; &nbsp;Client’s Representations and Undertakings</p><p>In consideration of the rights granted to the Client to use the Services, the Client represents, warrants, covenants and agrees that:</p><p>4.1. The Client is Legally of Age, of sound mind and legal competence and is capable of taking responsibility for Client’s own actions.</p><p>4.2. All information provided by Client to ICON MARKETS either during the KYC Process or at any time thereafter, including as part of any payment, deposit or withdraw transaction, is true, current, correct and complete and matches the name(s) on the credit/ debit card(s) or other payment accounts to be used to deposit or receive funds in Client’s Account. Client will notify ICON MARKETS promptly of any changes in such information or its accuracy as of any time.&nbsp;</p><p>4.3. Client’s entering into of this Agreement and all Transactions contemplated hereunder, and performance of all of Client’s obligations contemplated under this Agreement and any Transaction, will not violate any statute, rule, regulation or law applicable to Client. &nbsp;</p><p>4.4. Client has full beneficial ownership of the Account and has not granted and will not grant a security interest in the Account (other than the security interest granted to ICON MARKETS hereunder) to any person.&nbsp;</p><p>4.5. The Client will be liable for all Orders given through and under its username and password and any such Orders received by ICON MARKETS will be considered as received from the Client.&nbsp;</p><p>4.6. The Client has verified and determined that Client’s use of the Trading Platforms and the Services does not violate any laws or regulations of any jurisdiction that applies to Client.&nbsp;</p><p>4.7. The Client fully understands the methods, rules and procedures of the Services and the execution of Transactions in general. Furthermore, the Client has sufficient experience and/ or knowledge in financial matters to be capable of evaluating the merits and risks of trading in Binary Options and have done so without relying on any information contained in this Website or in any other information or marketing communication of ICON MARKETS.&nbsp;</p><p>4.8. The Client has implemented and plans to operate and maintain appropriate protection in relation to the security and control of access to Client’s computer, computer viruses or other similar harmful or inappropriate materials, devices, information or data.&nbsp;</p><p>&nbsp;&nbsp; &nbsp;Trading – Orders and Instructions</p><p>5.1. The Client will place all orders through the Trading Platforms, or, subject to ICON MARKETS’ consent, over the telephone, at the Client’s sole responsibility, risk and expense. &nbsp;</p><p>5.2. All transactions shall be subject to and carried out in accordance with the Trading Conditions and other conditions set out in the Website and ICON MARKETS prevailing practice as applicable at such time. All the Trading Conditions with respect to Binary Options and CFDs, including, without limitation, market hours, minimum quantities (where applicable) and expiry dates, shall be detailed in the relevant pages on the Website. All Trading Conditions may be amended by ICON MARKETS from time to time at its sole discretion. &nbsp;</p><p>5.3. Client will be solely liable for any loss, damage, costs or expenses arising out of or in connection with its Transactions and use of the Trading Platforms. &nbsp;</p><p>5.4. The Client acknowledges and agrees that all Transactions will be carried out on a non-delivery basis only and that it will not be entitled to the physical delivery of any currency, commodity or shares when closing any Transaction. &nbsp;</p><p>5.5. ICON MARKETS will accept all orders on a best-effort basis only. ICON MARKETS will have no liability for failure to execute orders and makes no representations, warranties or guarantees of an order’s priority over the orders of its other counterparties. ICON MARKETS will have the right, but not the obligation, to reject any order before or after confirmation or to cancel any Transaction where the execution of such order violates any applicable law, rule or is otherwise illegal or as otherwise set forth in this Agreement, and subject to the other terms and conditions set forth in this Agreement. &nbsp;</p><p>5.6. Without prejudice to any other provisions herein, the Client acknowledges that ICON MARKETS shall have the right, at its discretion, at any time and for any reason and without giving any notice and/ or explanation to: refuse, reverse, suspend, freeze, or close any and all Transactions, quotes and orders, including without limitation in the event of irregular market conditions or when Client uses the Trading Platforms in an abusive way by lag trading and/ or usage of server latency, price manipulation, time manipulation or any other practices which are illegal and/ or are utilized to give Client an unfair advantage or which ICON MARKETS considers at its own discretion as inappropriate and outside the scope of this Agreement.</p><p>5.7. Without limiting the foregoing or from any of ICON MARKETS’ rights under applicable law, if ICON MARKETS in its sole discretion determines that Client is engaging or has engaged in trading strategies or activities designed intentionally to exploit errors in price quotations, ICON MARKETS may, upon notice to the Client, cancel transactions, suspend the Client’s account, hold client’s funds and terminate this Agreement.&nbsp;</p><p>5.8. The Client will be provided with Access Codes for gaining online access to the Company’s website and/ or trading platforms, thereby being able to place orders for any Financial Instrument available from the Company and entering into Transactions with the Company. Further, you will be able to trade on the Company’s Trading Platforms with and through the Company with the use of a personal computer, smartphone or any other similar device that is connected to the internet. In this respect, you understand that the Company can, at its absolute discretion, terminate your access to the Company’s systems in order to protect both the Company’s and your interests and to ensure the systems’ effectiveness and efficiency.</p><p>5.9. You agree not to attempt to abuse the Trading Platforms in an attempt to make illegal profits or to attempt to profit by taking advantage of the server latency, or applying practices such as but not limited to price manipulation, lag trading, time manipulation.</p><p>5.10. You are responsible to monitor your Account and to notify the Company immediately if it comes to your attention that your Access Codes are lost or being used by an unauthorized third party. Also, you agree to immediately notify the Company should you become aware of any failure by you to receive a message indicating the reception and/ or execution of an Order, the accurate confirmation of an execution, any information for your Account balances, orders or transactions history as well as in case you receive confirmation of an Order that you did not place.</p><p>5.11. The Company will not be held responsible in the event of an unauthorized access from third persons to information including, but not limited to, electronic addresses and/ or personal data, through the exchange of these data between you and the Company and/ or any other party using the Internet or other network or electronic mean available.</p><p>The Company is not responsible for any power cuts or failures that prevent the use of the system and/ or the Trading Platform and cannot be responsible for not fulfilling any obligations under this Agreement because of network connection or electricity failures.</p><p>5.12. ICON MARKETS shall have no liability for any potential damage you may suffer as a result of transmission errors, technical faults, malfunctions, illegal intervention in network equipment, network overloads, viruses, system errors, delays in execution, malicious blocking of access by third parties, internet malfunctions, interruptions or other deficiencies on the part of internet service providers. You acknowledge that access to electronic systems/ trading platforms may be limited or unavailable due to such system errors, and that the Company reserves its right upon notifying you to suspend access to electronic systems/ trading platforms for this reason.</p><p>5.13. Any usage of third party trading software other than software that was authorized by the Company is strictly forbidden and ICON MARKETS reserves the right to cancel transactions that were executed through such unauthorized software.</p><p><br/>5.14. The Company may require the Client to limit the number of open positions which the Client may have with the Company at any time and the Company may in its sole discretion close out any one or more Transactions in order to ensure that such position limits are maintained. The position limits will be notified in advance to the Client either through the Company’s website or trading platforms. If any underlying asset of the Financial Instrument becomes subject to a specific risk resulting in a predicted fall in value, the Company reserves the right to withdraw the specific financial instrument from the Company’s trading platform. The Company has the right to set control limits in relation to Client’s orders at its own and absolute discretion. Such limits may be amended, removed or added and may include without limitation:</p><p>&nbsp;&nbsp; &nbsp;controls over maximum order amount and size;</p><p>&nbsp;&nbsp; &nbsp;controls over the electronic systems and/ or trading platforms to verify for example the Client’s identity during the receipt of the order; or</p><p>&nbsp;&nbsp; &nbsp;any other limits, parameters or controls which the Company may deem required to be implemented in accordance with Applicable Regulations.</p><p><br/>&nbsp;&nbsp; &nbsp;Expiry of Transactions</p><p>6.1. The Client acknowledges and agrees that ICON MARKETS has the right to close any Binary Option Transaction, at its sole and absolute discretion, without providing prior notice to the Client, if the underlying contract on which the Transaction is based settles on an expiry date as determined by the relevant financial market, a reasonable time prior to such Expiry Date (such time referred to as \"Closing Time\" and the relevant expiring Transaction referred to as an \"Expiring Transaction\"). ICON MARKETS shall indicate the Closing Time for each Binary Option on the Website. ICON MARKETS will not be obligated to roll over a position in an Expiring Transaction. &nbsp;</p><p>6.2. The Client further acknowledges that he/ she is responsible for reviewing the expiration dates for the Binary Options, which are located on the Company’s official website.</p><p>&nbsp;</p><p>&nbsp;&nbsp; &nbsp;Market Suspension and Delisting; Corporate Events</p><p>7.1. If at any time trading on a relevant Financial Market is suspended, ICON MARKETS shall calculate the value of the underlying asset with reference to the last traded price before the time of suspension, as reasonably determined by ICON MARKETS if no trading in that asset is undertaken during the business day on which a suspension occurs. In the event that the aforesaid suspension continues for five (5) Business Days, ICON MARKETS may decide, at its sole and absolute discretion, a Closing Time and price for the underlying asset. During the term of a Transaction whose market is suspended, ICON MARKETS shall have the right to terminate the Transaction at its discretion, and to amend or vary the Transaction.</p><p>7.2. ICON MARKETS reserves the right at its sole discretion to close out, replace or reverse any Transaction, buy, sell, borrow or lend or enter into any other Transaction or take, or refrain from taking, such other action at such time or times and in such manner as, at the Company’s sole discretion, the Company consider necessary or appropriate to cover, reduce or eliminate its loss or liability under or in respect of any of Client’s contracts, positions or commitments.</p><p>For the purpose of this section “Corporate Event” shall mean the declarations by the issuer of the equity on which the Financial Instrument is based, including without limitation with respect to the terms, of any of the following: (i) subdivision, consolidation or reclassification of shares, a share buy-back or cancellation, or a free distribution of shares to existing shareholders by way of a bonus, capitalization or similar issue; (ii) a distribution to existing holders of the underlying shares of additional shares, other share capital or securities granting the right to payment of dividends or proceeds of liquidation of the issuer equally proportionately with such payments to holders of the underlying shares, or securities, rights or warrants granting the right to a distribution of shares or to purchase, subscribe or receive shares, in any case for payment (in cash or otherwise) at less than the prevailing market price per share as determined by ICON MARKETS; or (iii) any other event in respect of the shares analogous to any of the aforementioned events or otherwise having a diluting or concentrating effect on the market value of the shares. &nbsp;</p><p>7.3. Cancellation of Transactions: ICON MARKETS may open, maintain and/ or close your account, as well as seize, retain, hold and/ or forfeit all or part of the funds (including profits) held in your account, cancel any actions (including, but not limited to, any trades performed via your account) and recover and/ or forfeit any and all profits paid to you or to which you are entitled; ICON MARKETS' rights in accordance with this clause will be at its sole discretion, including, but not limited to, in the following situations:&nbsp;</p><p>&nbsp;&nbsp; &nbsp;any instance when the Company has cause to believe that a person's activities on the site may be illegal or fraudulent;<br/>&nbsp;&nbsp; &nbsp;any instance where the Company may suffer any fiscal, regulatory, or pecuniary disadvantage by virtue of anyone's activities;<br/>&nbsp;&nbsp; &nbsp;any instance where one or more transactions on the site are judged by the Company to have been performed in violation of this agreement;<br/>&nbsp;&nbsp; &nbsp;orders placed on prices that have been displayed as a result of system errors or systems malfunctions either of those of the Company or of its third party service providers, or are priced in an abnormally low level of risk.</p><p>&nbsp;&nbsp; &nbsp;Intellectual Property</p><p>8.1. The brand names relating to the Trading Platforms and the Website and any other trademarks, service marks and trade names used by ICON MARKETS either on its own behalf or together with its partners from time to time (the “Trademarks”) are the trademarks, service marks and trade names of ICON MARKETS or one of its group companies or its licensors or its partners and these entities reserve all rights to such Trademarks.&nbsp;</p><p>8.2. In addition to the rights in the Trademarks, ICON MARKETS (or one of its group companies, licensors or partners) own the rights in all other content, including but not limited to the Trading Platforms and Website images, pictures, graphics, photographs, animations, videos, music, audio and text available via the Trading Platforms and in the Website (the “Website Content”) and the Website Content is protected by copyright or other intellectual property rights.&nbsp;</p><p>8.3. Client hereby acknowledges that by using the Services or the Trading Platforms and the Website Client obtains no rights in the Trademarks or the Website Content and Client may only use the same in complete accordance with this Agreement.&nbsp;</p><p>8.4. ICON MARKETS shall not be responsible for any power cuts, Internet or mobile failures or other failures that prevent the use of the system and/ or the Trading Platforms and shall not be responsible for any network connection failure or otherwise for the unavailability, for any reason, of the system and/ or the Trading Platforms.&nbsp;</p><p><br/>&nbsp;&nbsp; &nbsp; Pricing &amp; Commissions</p><p>9.1. Unless otherwise notified by ICON MARKETS to the Client, ICON MARKETS shall not charge commissions. ICON MARKETS may charge for incidental banking related fees such as wire charges as ICON MARKETS may from time to time charge to the Account, and all other charges (including, without limitation, overnight interest debits, statement charges, idle Account charges, order cancellation charges, Account transfer charges and other charges) and fees (including, without limitation, fees imposed by any bank) arising hereunder. All such charges payable to ICON MARKETS by the Client shall be debited from the Account and the Client hereby expressly authorizes ICON MARKETS to withdraw the amount of any such charges, and if applicable, commissions, directly from the Account.</p><p>9.2. Funds belonging to the Client that will be used for trading purposes will be kept in a segregated account with any bank or credit institution used to accept funds which ICON MARKETS will specify from time to time and will be held in the Company’s name. The Company will not be liable for the insolvency, acts or omissions of any third party referred to in this clause.</p><p><br/>9.3. It is commonly understood that any amount payable by the Company to the Client, shall be paid directly to you to a bank account or payment method of which the Client is the beneficial owner. Fund transfer requests are processed by the Company within the time period specified on the Company’s official website and the time needed for crediting into your personal account will depend on your bank account provider.&nbsp;</p><p>9.4. The Company retains a right of set off and may, at its discretion, from time to time and without your authorization, set-off any amounts held on behalf and/ or to the credit of you against your obligation to the Company. Unless otherwise agreed in writing by the Parties, this Agreement shall not give rise to rights of credit facilities.</p><p>9.5. The Client has the right to withdraw the funds which are free from any obligations from his/ her Account without closing the said Account. The Company reserves the right to decline a withdrawal request if the request is not in accordance with certain conditions mentioned in this Agreement or delay the processing of the request if not satisfied on full documentation provided.</p><p>9.6. The Client agrees that any amounts sent by him/ her in the Company’s bank accounts, will be deposited to his/ her trading account at the value date of the payment received and net of any charges/ fees charged by the Bank Account providers or any other intermediary involved in such transaction process. In order for the Company to accept any deposits by the Client, the identification of the sender must by verified and ensure that the person depositing the funds is the Client. If these conditions are not met, the Company reserves the right to refund the net amount deposited via the method used by the depositor.</p><p>9.7. Withdrawals should be made using the same method used by the Client to fund his/ her trading account and to the same remitter. ICON MARKETS reserves the right to decline a withdrawal with specific payment method and to suggest another payment method where you need to complete a new withdrawal request. In the event that the Company is not fully satisfied with the documentation provided in relation to a withdrawal request, the Company can request for additional documentation and if the request is not satisfied, the Company can reverse the withdrawal request and deposit the funds back to your trading account. When a withdrawal request is submitted, the Company may take up to Five (5) business days to process the request. When your application is approved please wait for 5 to 7 additional days before expecting to see the funds in your account.</p><p>9.8. Minimum Withdrawals: The minimum withdrawal amount for funds deposited using credit/debit card is USD 10 (or the same absolute amount in an alternative currency) and the minimum withdrawal amount for funds deposited using wire transfer is USD 30 (or the same absolute amount in an alternative currency).</p><p>9.9. Withdrawal Fees: ICON MARKETS reserves the right to charge the following fees for processing withdrawals:</p><p>9.9.1. For an account with a total withdrawal amount of less than USD 1,000 (or the same absolute amount in an alternative currency) no fees will be charged;</p><p>9.9.2. For an account with a total withdrawal amount of between USD 1,000 and USD 4,999 (or the same absolute range in an alternative currency) a fee of USD 50 (or the same absolute amount in an alternative currency) will be charged; and,</p><p>9.9.3. For an account with a total withdrawal amount of USD 5,000 (or the same absolute amount in an alternative currency) or greater, a fee of USD 50 (or the same absolute amount in an alternative currency) or 1% of the withdrawal amount, whichever is greater, will be charged.</p><p>9.10. Wire Transfers: When depositing by a Bank Transfer, as required by anti-money-laundering regulations, the Client is required to use a bank account held in his/ her name. An authentic SWIFT confirmation or Transfer Confirmation, showing the origin of the funds, must be sent to the Company. Failure to submit such SWIFT/ Confirmation may result in the return of the deposited amount; hence preventing the deposit of such pending amounts to the Client’s trading account. Any withdrawal of funds, from the Client’s trading account to a bank account, can only be refunded to the same bank account that the funds were originally received from.</p><p>9.11. You agree to waive any of your rights to receive any interest earned in the funds held in the Bank Account where your funds are kept.</p><p><br/>&nbsp;&nbsp; &nbsp; Statements and Reports</p><p>10.1. ICON MARKETS will send, at the Client's request, the following statements related to the Account (unless and to the extent that the information included therein may be obtained by Client through the Trading Platforms): &nbsp;<br/>10.1.1. Summary of Transactions: a report of all Transactions carried out by the Client during the reporting period. &nbsp;</p><p>10.1.2. Open Transactions: a report of all open Transactions. &nbsp;</p><p>10.1.3. Summary of deposits and withdrawals&nbsp;</p><p>&nbsp;&nbsp; &nbsp; Risks</p><p>11.1. All Transactions shall be carried out on behalf of Client and at Client’s sole responsibility, risk and expense. ICON MARKETS shall not be held responsible for any loss, damage or debt to the Client arising directly or indirectly out of or in connection with this Agreement or any Transactions made pursuant thereto, except in the event of gross negligence or willful misconduct on the part of ICON MARKETS.&nbsp;</p><p>11.2. The Client declares that it has fully read and understood the Risk Disclaimer before entering into this Agreement and has had an appropriate opportunity to ask ICON MARKETS any question about the same. By the entry into each and every Transaction pursuant to this Agreement, Client shall be deemed as having reread and reaffirmed this Agreement including without limitation all annexes. The Client is aware and acknowledges that there is a great risk of incurring losses and damages as a result of the investment activity (purchase and/ or sale of Financial Instruments) through the Company and the Company’s Trading Platform and accepts that he/ she is willing to undertake this risk upon entering into this business relationship. You agree to use the website at your own risk. Without limiting the foregoing, the financial services contained within this site are suitable only for customers who are able to bear the loss of all the money they invest, and who understand the risks and have experience in taking risks involved in the acquisition of financial instruments.</p><p>11.3. The Client agrees and acknowledges that it is solely responsible for any investment strategy, transaction or investment, composition of any account and taxation consequences and it shall not rely for these purposes on ICON MARKETS, its employees or its advertising materials. The Client further acknowledges and understands that ICON MARKETS shall bear absolutely no responsibility in any manner or form whatsoever, regardless of the circumstances, for any such investment strategy, transaction, investment or information, composition of any account and/or taxation consequences.&nbsp;</p><p>11.4. The Client acknowledges and agrees that any information given to him/ her on the Account or with respect to trading and/ or investing and/ or with any information provided on the financial markets, if given, may be unverified and incomplete and that any reliance on such information is at Client’s sole risk and responsibility. ICON MARKETS makes no warranty, express or implied, that any pricing or other information provided by it, through the Trading Platforms or by the Website or by telephone or otherwise is correct or reflects current market conditions. Furthermore, ICON MARKETS does not make any warranties or guarantees with respect to their Trading Platforms, the Website and their content, including but not limited to, warranties for merchantability or fitness for a particular purpose. If a quoting error (known to Client or of which Client should reasonably know) occurs due to an ICON MARKETS mistake, ICON MARKETS will not be liable for the resulting errors in Account balances. ICON MARKETS reserves the right to make necessary corrections or adjustments to the records of the Account involved in any such error. Any dispute arising from such quoting errors will be resolved on the basis of the fair market value of the underlying asset at the time the error was made. &nbsp;</p><p>11.5. Without prejudice to the provisions of Section 11.4 above, ICON MARKETS shall not be liable to the Client for any loss, damage or cost of any nature incurred by Client directly or indirectly by any cause beyond ICON MARKETS’ control, including without limitation, due to ICON MARKETS inability to perform any Transaction or the improper or partial performance of any Transaction due to technical reasons (such as, without limitation, damage or destruction to its computer systems, data or records or any part thereof, or for delays, losses, errors or omissions resulting from the failure or mismanagement of any telecommunications or computer equipment or software) or otherwise, except in case of gross negligence or wilful misconduct on the part of ICON MARKETS.<br/>&nbsp;<br/>&nbsp;&nbsp; &nbsp; Prohibited Uses of the Website and Services</p><p>12.1. Illegal Funds and Unlawful Activities: Client declares that the source of funds deposited in its account and used by Client on the Trading Platforms is not illegal and that Client will not use the Services in any way as a money transfer system. The Client will not use the Services for any unlawful or fraudulent activity or prohibited transaction (including money laundering) under the laws of any jurisdiction that applies to Client and in particular, the laws of Belize. If ICON MARKETS has a reason to believe that Client may be engaging in or have engaged in fraudulent, abusive, unlawful or improper activity, including without limitation money laundering activities, or engaging in a transaction out of market rates or in conduct otherwise in violation of this Agreement, the Client’s access to the Services, including Client’s pending transactions may be terminated immediately and/ or the Account blocked.&nbsp;</p><p>If Client’s Account or Transaction is terminated or blocked in such circumstances, ICON MARKETS is under no obligation to refund to Client any funds that may be in Client’s Account. In addition to terminating Client’s access to the Services and blocking Client’s Account, ICON MARKETS reserves the right to prevent Client from accessing any of ICON MARKETS’s other websites or servers, or accessing any other services offered by ICON MARKETS. ICON MARKETS shall be entitled to inform relevant authorities, other online service providers and banks, credit card companies, electronic payment providers or other financial institutions (together \"Interested Third Parties\") of Client’s identity and of any suspected unlawful, fraudulent or improper activity and Client will cooperate fully with ICON MARKETS to investigate any such activity. &nbsp;</p><p>12.2. The Client agrees that it will not do any of the following while using or accessing the Website, the Services, the Trading Platforms or the Website Content:&nbsp;</p><p><br/>12.2.1. Interfere with or disrupt (or attempt to interfere with or disrupt) any web page available on the Website, servers or networks connected to the Website or the Trading Platforms, or the technical delivery systems of ICON MARKETS’ providers, or disobey any requirements, procedures, policies, or regulations of networks connected to the Website;&nbsp;</p><p>12.2.2. Attempt to access, search, or meta-search the Website or Website Content thereon with any engine, software, tool, agent, device, or mechanism other than software and/or search agents provided by ICON MARKETS or other generally available third-party web browsers, including without limitation any software that sends queries to the Website to determine how a website or web page ranks; or&nbsp;</p><p>12.2.3. Use, launch, or permit to be used any automated system, including without limitation “robots”, “crawlers” or “spiders”.&nbsp;</p><p>12.3. In addition to any other remedy available, if the Client breaches any of the terms and conditions of this Agreement or ICON MARKETS has reasonable grounds to believe that Client has breached the terms and conditions of this Agreement, in addition to any other remedies available to ICON MARKETS, the Company reserves the right to reverse all previous transactions which place the Company’s interests and/ or all or any its clients’ interests at risk &nbsp;at the discretion of ICON MARKETS and ICON MARKETS may retain any positive balance existing in Client’s Account on account of any damages or other amounts owed by Client to ICON MARKETS pending investigation and/ or the conclusion of any legal proceedings. Failure to comply with this Agreement may also result in disqualification, account closure and/ or legal action being taken against Client.&nbsp;</p><p>&nbsp;&nbsp; &nbsp; Client’s Communications</p><p>13.1. ICON MARKETS may, in certain circumstances, accept instructions, by telephone, provided that ICON MARKETS is satisfied, at its full discretion, of the caller’s/ Client’s identity and ICON MARKETS is further also satisfied with the clarity of instructions. In case of an order received by ICON MARKETS in any means other than through the Trading Platforms, the order will be transmitted by ICON MARKETS to the Trading Platform and processed as if it was received through the Trading Platform. &nbsp;</p><p>13.2. ICON MARKETS reserves the right, at its discretion, to confirm in any manner the instruction and/ or orders and/ or communications sent through the telephone. The Client fully accepts the risk of misinterpretation and/ or mistakes in the instructions and/ or orders sent through the telephone, regardless of how they have been caused, including without limitation technical failures. &nbsp;</p><p>13.3. Client acknowledges and agrees that any and all conversations with Client, by ICON MARKETS its principals, employees and agents may be recorded with or without a warning and to the use of such recording in relation to any dispute between Client and ICON MARKETS. &nbsp;</p><p><br/>&nbsp;&nbsp; &nbsp; No Warranty<br/>&nbsp;<br/>14.1. The Services and the trading platforms are provided \"as is\". ICON MARKETS makes no warranty or representation, whether express or implied (whether by law, statute or otherwise), including but not limited to implied warranties and conditions of merchantability, satisfactory quality, fitness for a particular purpose, completeness or accuracy of the services or the trading platforms or infringement of applicable laws and regulations. The entire risk as to the use, quality and performance of the trading platforms lies with the Client. &nbsp;</p><p>14.2. ICON MARKETS makes no warranty that the trading platforms or services will meet Client’s requirements, be uninterrupted, timely, secure or error-free, that defects will be corrected, or that the trading platforms or the server that makes it available are free of viruses or bugs or represents the full functionality, accuracy, reliability of the materials or as to results or the accuracy of any information obtained by Client through the services. &nbsp;</p><p>14.3. In the event of systems or communications errors, bugs or viruses relating to account settlement or other elements of the services or resulting in loss of data by Client or any other damage to Client’s computer equipment or software, ICON MARKETS shall in no way be liable to Client and ICON MARKETS reserves the right to void transactions in question and take any other action to correct such errors save that ICON MARKETS is not required to provide any back-up network and/or systems or similar services. &nbsp;</p><p>14.4. ICON MARKETS shall not be liable for any acts or omissions made by Client’s internet service provider or other third party with whom client has contracted to gain access to the server that hosts the website.&nbsp;</p><p>14.5. Without limiting the foregoing, ICON MARKETS will not be responsible for an impossibility to execute orders and requirements due to failures in the operation of informational systems caused by technical faults which are beyond its control.&nbsp;<br/>&nbsp;<br/>&nbsp;&nbsp; &nbsp; Indemnification</p><p>The Client agrees to indemnify, defend and hold harmless ICON MARKETS and/ or any other 3rd party related with ICON MARKETS from and against any and all losses, claims, actions, demands, suits proceedings, damages and expenses arising out of, or directly or indirectly resulting from (i) any order entered or Transaction effected for or carried out in the Account; (ii) any failure of the Client to perform its obligations hereunder including the payment of any amount due to ICON MARKETS; (iii) any false or misleading statement, representation or documents made or provided by the Client; (iv) any act or omission by the Client with respect to the Account; or (v) any failure by the Client to comply with any applicable rule or law or the terms of the Agreement or the Additional Rules. The Client agrees to promptly pay to ICON MARKETS all damages, costs and expenses, including attorneys’ fees, incurred by ICON MARKETS in the enforcement of any of the provisions of this Agreement. ICON MARKETS is authorized to withhold, transfer, use and apply any funds of the Client whenever ICON MARKETS deems it necessary to pay amounts or to discharge obligations owing to ICON MARKETS by reason of this provision.</p><p>&nbsp;&nbsp; &nbsp; Conflicts of Interest&nbsp;</p><p>Under Applicable Regulations the Company is required to have arrangements in place to manage conflicts of interest between the Company and its clients and between other clients. The Company will make all reasonable efforts to avoid conflicts of interest when they cannot be avoided the Company shall ensure that clients are treated fairly and at the highest level of integrity and that their interests are protected at all times.<br/>&nbsp;&nbsp;<br/>&nbsp;&nbsp; &nbsp; Duration and Termination</p><p>17.1. The Client has the right to terminate the Agreement by giving the Company at least Five (5) days written notice, specifying the date of termination in such, on the condition that in the case of such termination, all Client's Open Positions shall be closed by the date of termination without derogating all the provision aforementioned therein, including charges, fees and penalties.</p><p>17.2. ICON MARKETS reserves the right to suspend the operation of the Website and of each of the Trading Platforms or any part or sections thereof.&nbsp;</p><p>17.3. ICON MARKETS may terminate the Agreement by giving the Client a Five (5) days written notice, specifying the date of termination therein. ICON MARKETS may terminate the Agreement immediately without giving any notice in the following cases:</p><p>&nbsp;&nbsp; &nbsp;Death of the Client;</p><p>&nbsp;&nbsp; &nbsp;In case of a decision of bankruptcy or winding up of the Client is taken through a meeting or through the submission of an application for the aforementioned;</p><p>&nbsp;&nbsp; &nbsp;Termination is required by any competent regulatory authority or body;</p><p>&nbsp;&nbsp; &nbsp;The Client violates any provision of the Agreement and in the Company’s opinion the Agreement cannot be implemented;</p><p>&nbsp;&nbsp; &nbsp;The Client violates any law or regulation to which he is subject, including but not limited to, laws and regulations relating to exchange control and registration requirements;</p><p>&nbsp;&nbsp; &nbsp;The Client involves the Company directly or indirectly in any type of fraud;</p><p>&nbsp;&nbsp; &nbsp;An Event of Default as defined in Section 8 of this Agreement occurs.</p><p>The termination of the Agreement shall not in any case affect the rights which have arisen, existing commitments or any contractual provision which was intended to remain in force after the termination and in the case of termination, you shall pay:</p><p>&nbsp;&nbsp; &nbsp;Any pending fee of the Company and any other amount payable to the Company;<br/>&nbsp;&nbsp; &nbsp;Any charge and additional expenses incurred or to be incurred by the Company as a result of the termination of the Agreement;<br/>&nbsp;&nbsp; &nbsp;Any damages which arose during the arrangement or settlement of pending obligations.</p><p>In case of breach by the Client of this Agreement ICON MARKETS reserves the right to reverse all previous transactions which place the Company’s interests and/ or all or any its clients’ interests at risk before terminating the Agreement.</p><p>17.4. ICON MARKETS may terminate this Agreement immediately in the event that the Client is in breach of any of its obligations under this Agreement.&nbsp;</p><p>17.5. On termination of this Agreement Client shall: &nbsp;</p><p>17.5.1. discontinue the use of the Trading Platforms and the Services; &nbsp;</p><p>17.5.2. pay all amounts due and owing to ICON MARKETS; and &nbsp;</p><p>17.5.3. remove and permanently delete the downloadable version of the Trading Platform from Client’s computer equipment and destroy all related documentation in Client’s possession, custody, power or control.&nbsp;</p><p>17.6. The right to terminate this Agreement given by this clause shall not prejudice any other right or remedy of either party in respect of the breach concerned (if any) or any other breach. &nbsp;</p><p>17.7. In the event of the termination of this Agreement by ICON MARKETS due to Client’s breach of this Agreement ICON MARKETS will be under no obligation to refund to Client any funds that may be in Client’s account and Client shall have no claims against ICON MARKETS in such regard. Further, the Client will not be able to open an account with ICON MARKETS again without ICON MARKETS’ express permission.&nbsp;</p><p><br/>&nbsp;&nbsp; &nbsp; Governing Law and Jurisdiction</p><p>18.1. This Agreement and the relationship between the Parties shall be governed by, and interpreted in accordance with the laws of Belize and Client irrevocably submits, for the benefit of ICON MARKETS, to the exclusive jurisdiction of the courts of Belize to settle any disputes (including claims for set off and counterclaims) which may arise in connection with the creation, validity, effect, interpretation or performance of, or the legal relationships established by, this Agreement or otherwise arising in connection with this Agreement, except for claims for the collection of any amount owed by the Client to ICON MARKETS which may be brought before any court with jurisdiction over the Client and/ or its assets.&nbsp;</p><p>18.2. The Client hereby waives any right to object to the sole jurisdiction of Belize, including without limitation any claim that such courts are an inconvenient forum to resolve such disputes.&nbsp;</p><p>18.3. ICON MARKETS shall be entitled to immediate injunctive relief from any court of competent jurisdiction, without the necessity of proof of damage or proof of actual damage, as may be proper to preserve and protect its rights. Such right to injunctive relief shall be in addition to ICON MARKETS’ other rights under this Agreement and/ or at law in respect of such breach.&nbsp;</p><p>&nbsp;&nbsp; &nbsp; Entire Agreement; Amendment</p><p>This Agreement embodies the entire agreement between ICON MARKETS and the Client. It is hereby clarified that the terms of use of the Website shall further apply to the Client’s use of the Website. Client acknowledges and agrees that ICON MARKETS may amend or change this Agreement at any time. ICON MARKETS will provide notice to Client of any such amendment or change by posting the amendment or change on the Website or by sending an email message to the Client or by providing a notification in the Trading Platform. The Client agrees to be bound by the terms of such amendment or change ten (10) days after ICON MARKETS has posted notice of such amendment or change to the Website. In the event that the Client objects to any such change or amendment, the Client agrees to liquidate Client’s pending transactions and close the Account. No waiver or amendment of this Agreement may be implied from any course of dealing between the parties or from any failure by ICON MARKETS to assert its rights under this Agreement on any occasion or series of occasions. No verbal agreements or instructions to the contrary will be recognized or enforceable.&nbsp;</p><p>&nbsp;&nbsp; &nbsp; General</p><p>20.1. Any provision of this Agreement that is prohibited or unenforceable in any jurisdiction will, as to such jurisdiction, be ineffective only to the extent of such prohibition or unenforceability without invalidating the remaining provisions hereof. Any such prohibition or unenforceability in any jurisdiction will not invalidate or render unenforceable such provision in any other jurisdiction. To the extent permitted by applicable law, the parties waive any provision of law which renders any provisions hereof prohibited or unenforceable in any respect. &nbsp;</p><p>20.2. Reports and Notices may also be transmitted via facsimile, e-mail (according to the address provided by the Client) or on the Website or Trading Platforms. All communications sent to Client shall be deemed delivered, at the time of delivery if sent by e-mail, facsimile, by hand delivery or notified through the Trading Platforms or the Website or within five (5) Business Days if posted by mail. Communications by the Client shall be deemed delivered only when actually received by ICON MARKETS.&nbsp;</p><p>20.3. ICON MARKETS shall not be bound by any waiver unless made by a duly signed written instrument by ICON MARKETS and no waiver or amendment of this Agreement may be implied from any course of dealings between the parties or from any failure of ICON MARKETS to enforce its rights hereunder. &nbsp;</p><p>20.4. Unless otherwise expressly stated, nothing in this Agreement shall create or confer any rights or any other benefits to third parties. &nbsp;</p><p>20.5. Nothing in this Agreement shall be construed as creating any agency, partnership, trust arrangement, fiduciary relationship or any other form of joint enterprise between Client and ICON MARKETS. &nbsp;</p><p>20.6. This Agreement is the entire agreement between ICON MARKETS and the Client relating to the Client’s use of the Trading Platforms and the Services and supersedes and replace any previous agreements held between the Parties. The Client confirms that, in agreeing to accept this Agreement, Client has not relied on any representation save insofar as the same has expressly been made a representation by ICON MARKETS in this Agreement. &nbsp;</p><p>20.7. ICON MARKETS may assign its rights and/ or liabilities pursuant to this Agreement by a notice to Client. The Client may not assign its rights and/ or obligations hereunder unless with ICON MARKETS prior written consent, which may be given or denied at ICON MARKETS’s sole discretion. &nbsp;</p><p>20.8. Nothing in this Agreement shall be construed so as to grant the Client any security interest whatsoever over the assets of ICON MARKETS, including for the avoidance of doubt on any amounts standing to the credit of Client’s account. &nbsp;</p><p>&nbsp;</p>"
                  }
                }
              ]
            }
          }
        ]
      }
    }
  ]
}