{
  "page-name": "risk_disclaimer",
  "page-type": "page",
  "class": "",
  "title": "Los bonos de comercio cumplen con la Política del Bono del Grupo Hedgestone.",
  "keywords": "Política del Bono, bonos de comercio, Términos y Condiciones",
  "description": "Los bonos de comercio que se ofrecen a los Clientes del Grupo Hedgestone, están sujetos a las disposiciones de su Política del Bono, que se añade a sus Términos y Condiciones.",
  "array": [
    {
      "section": {
        "sectionName": "content-text",
        "sectionType": "generic-page",
        "background": "assets/images/sections/generic-bg.png",
        "containerClass": "container",
        "class": "relative-position dark-background",
        "array": [
          {
            "content": {
              "class": "text-left",
              "array": [
                {
                  "headline": {
                    "class": "hl1",
                    "title": "Política del Bono"
                  }
                },
                {
                  "content-body": {
                    "text": "<p>Todos los bonos de comercio que ofrece Icon Markets Limited (en adelante, the &ldquo;Company&rdquo;) están sujetos a las disposiciones de esta Política del Bono (the &ldquo;Company&rdquo;). Esta Política es un apéndice de the Company&rsquo;s main &ldquo;Terms &amp; Conditions&rdquo; que se pueden encontrar en el sitio web de the Company&rsquo; (www.hedgestonegroup.com). Antes de aceptar un bono de la Compañía, el Cliente debe leer, comprender y aceptar las disposiciones de la presente Política, devolviendo una copia firmada a la Compañía.</p><br/><p>1. Elegibilidad</p><p>1.1. Cualquier oferta promocional es válida sólo para el período indicado en la oferta promocional, a menos que se indique lo contrario. <br/>1.2. La Compañía ofrece diferentes esquemas de bono y otras ganancias comerciales a algunos de sus Clientes, de tanto en tanto.<br/>1.3. La decisión de si se concede un bono a un determinado Cliente es discreción exclusiva de the Company&rsquo;.<br/>1.4. Al Cliente se le dará la oportunidad de aceptar o rechazar cualquier bono u oferta promocional que la Compañía le presente.<br/>1.5. Se considerará que el Cliente ha aceptado un bono cuando él/ella lo indiquen explícitamente mediante la devolución del Acuerdo de Bono a la Compañía, o firmando digitalmente tal Acuerdo, haciendo clic en &ldquo;I Accept&rdquo;.<br/>1.6. El Cliente será elegible para recibir un bono sólo en la moneda en que esté denominada su cuenta operativa.<br/><br/>2. Extracciones<br/><p>2.1. La Compañía hace una distinción entre fondos del Cliente disponibles para el comercio (the &ldquo;Trading Balance&rdquo;) y fondos del Cliente disponibles para extracciones (the &ldquo;Withdrawal Balance&rdquo;).<br/>2.2. El saldo comercial de the Client&rsquo;s se calcula como la suma de los depósitos de the Client&rsquo; los bonos de the Client&rsquo; si los hay; y las ganancias comerciales netas.<br/>2.3. Si el Cliente no ha aceptado un bono, el saldo para extracciones del the Client&rsquo; se calculará como la suma de los depósitos del the Client&rsquo; y las ganancias comerciales netas del the Client&rsquo;.<br/>2.4. Si el Cliente ha aceptado un bono y ha logrado un volumen de operaciones de 20 veces la suma del importe depositado y el importe del bono (the &ldquo;Required Volume&rdquo;), el saldo para extracciones de the Client&rsquo; se calculará como la suma de los depósitos del the Client&rsquo;, los bonos del the Client&rsquo; y las ganancias comerciales netas de explotación netos de the Client&rsquo;.<br/>2.5. Si el Cliente ha aceptado un bono, no ha alcanzado el Volumen Requerido y ha tenido pérdidas comerciales, el saldo para extracciones de the Client&rsquo; se calculará como la suma de los depósitos de the Client&rsquo; menos las pérdidas comerciales totales de the Client&rsquo;. En el caso de que el Cliente desee hacer una extracción en estas circunstancias, el bono de the Client&rsquo; será nulo y sin efecto, y las pérdidas totales de the Client&rsquo; se deducirán de los fondos disponibles para extracción.<br/>2.6. Si el Cliente ha aceptado un bono, no ha alcanzado el Volumen Requerido y ha tenido pérdidas comerciales, el saldo para extracciones de the Client&rsquo; se calculará como la suma de los depósitos de the Client&rsquo;. En el caso de que el Cliente desee hacer una extracción en estas circunstancias, el bono de the Client&rsquo; será nulo y sin efecto, y las ganancias de the Client&rsquo; serán canceladas y sólo los fondos depositados estarán disponibles para extracción.<br/>2.7. Los Clientes sólo pueden hacer extracciones siempre que no tengan posiciones abiertas en el momento de hacer una solicitud de extracción.<br/>2.8. A continuación, se proporcionan ejemplos de cálculos de Saldo Comercial y Saldo para Extracciones:<br/>2.8.1. Ejemplo 1<br/>El Cliente depositó USD5.000, recibió un bono de USD5.000, alcanzó los USD300.000 en volumen de operaciones, e hizo USD10.000 en ganancias.</p><p>El Cliente ha cumplido con el Volumen Requerido de (5.000 + 5.000) * 20=USD200.000.<br/>Saldo Comercial=5.000 + 5.000 + 10.000=USD20.000.<br/>Saldo para Extracciones=5.000 + 5.000 + 10.000=USD20.000.<br/>Si el Cliente extrae USD5.000, su Saldo Comercial luego de la extracción será de USD15.000 y su Saldo para Extracciones será de USD15.000.</p><p>2.8.2. Ejemplo 2<br/>El Cliente depositó USD5.000, recibió un bono de USD2.500, alcanzó los USD20.000 en volumen de operaciones, e hizo USD500 en ganancias.</p><p>El Cliente no ha cumplido con el Volumen Requerido de (5.000 + 2.500) * 20=USD150.000.<br/>Saldo Comercial=5.000 + 2.500 + 500=USD8.000.<br/>Saldo para Extracciones=USD5.000 ya que el bono y las ganancias de the Client&rsquo; se declararán nulas y sin efecto, si el Cliente desea hacer una extracción previo a alcanzar el Volumen Requerido.<br/>Si el Cliente desea extraer USD5.000, luego de hacer la extracción su Saldo Comercial será de USD0 y su Saldo para Extracciones será de USD0. Debido al bono de the Client&rsquo; y al hecho de que el Cliente no ha cumplido con el Volumen Requerido, los USD500 en ganancias y el importe del bono de USD2.500 serán declarados nulos y sin efecto. Ejemplo 3<br/>El Cliente depositó USD5.000, recibió un bono de USD2.500, alcanzó los USD20.000 en volumen de operaciones, e incurrió en una pérdida de USD500.</p><p>El Cliente no ha cumplido con el Volumen Requerido de (5.000 + 2.500) * 20=USD150.000.<br/>Saldo Comercial=5.000 + 2.500 - 500=USD7.000.<br/>Saldo para Extracciones=5.000 &ndash; 500=USD4.500. Debido al bono de the Client&rsquo; y al hecho de que el Cliente no ha cumplido con el Volumen Requerido, se cancela el bono y el 100% de sus pérdidas comerciales son deducidas del importe del depósito de the Client&rsquo;. </p><br/><p>3. Otro</p><p>3.1. En el caso de una modificación de la Política, los Clientes serán notificados previamente por la Compañía. Los Clientes tendrán el derecho de aceptar los cambios y mantener el beneficio en su cuenta, o no aceptar los cambios. En el caso de que el Cliente no acepte los cambios, los términos que estaban en vigor en el momento en que el Cliente aceptó el bono prevalecerán.<br/>3.2. La compañía espera que los bonos concedidos a un Cliente sean utilizados por el Cliente para colocar operaciones. Si dentro de los 3 meses de haber sido concedido un bono, el Cliente no ha alcanzado un volumen de negocios de cinco veces la suma del importe del depósito y el importe del bono, la Compañía se reserva el derecho de declarar el bono y las ganancias asociadas con el bono, nulas y sin efecto. La Compañía no está obligada a notificar al Cliente de tales cancelaciones.<br/>3.3. La Compañía se reserva el derecho de suspender, cancelar o terminar un bono o cualquier aspecto del bono, en cualquier momento y sin previo aviso, cuando el Cliente no haya cumplido con sus obligaciones o cuando la Compañía sospeche que algún tipo de abuso, manipulación o fraude de cualquier tipo haya tenido lugar.<br/>3.4. Bajo ninguna circunstancia la Compañía será responsable de las consecuencias de cualquier suspensión, cancelación o terminación de un bono.</p>"
                  }
                }
              ]
            }
          }
        ]
      }
    }
  ]
}
