{
  "page-name": "risk_disclaimer",
  "page-type": "page",
  "class": "",
  "title": "Los clientes deben saber acerca de los riesgos, cargos e impuestos.",
  "keywords": "Riesgo de divulgación, notas de advertencia, cargos, impuestos, terceros",
  "description": "Aquí los clientes pueden leer sobre el riesgo de divulgación previsto en el cumplimiento de diferentes leyes. También pueden encontrar información sobre los cargos, impuestos y riesgos de terceros.",
  "array": [
    {
      "section": {
        "sectionName": "content-text",
        "sectionType": "generic-page",
        "background": "assets/images/sections/generic-bg.png",
        "containerClass": "container",
        "class": "relative-position dark-background",
        "array": [
          {
            "content": {
              "class": "text-left",
              "array": [
                {
                  "headline": {
                    "class": "hl1",
                    "title": "Terms & conditions"
                  }
                },
                {
                  "content-body": {
                    "text": "<p>TÉRMINOS &amp; CONDICIONES</p><p>ICON MARKETS LIMITED (“ICON MARKETS”, o, la “Compañía”), una Compañía constituida bajo las leyes de Belice y operando bajo el nombre comercial de Grupo Hedgestone (www.hedgestonegroup.com), con domicilio social ubicado en Calle Cork 5, Ciudad de Belice, Belice, ha obtenido número de licencia IFSC/60/461/TS/16 de la Belize International Financial Services Commission (“IFSC”), siendo regulada por esta, y que le permite ofrecer Servicios comerciales en instrumentos derivados financieros y basados en materias primas y otros valores (los “Servicios”).&nbsp;<br/>&nbsp;<br/>Su uso de los Servicios está estrictamente sujeto a este Acuerdo  de Términos &amp; y Condiciones (el “Acuerdo”), que el Cliente debe revisar cuidadosamente antes de aceptar.  Al aceptar estos Términos y Condiciones usted confirma y también reconoce que comprende y está de acuerdo con los términos de uso y que entiende su contenido. Si no está de acuerdo con alguno de estos términos y condiciones indicados a continuación y no desea estar sujeto a ellos, no acceda ni utilice el sitio web.</p><p>Al aceptar estos Términos y Condiciones, usted (el “Cliente”) celebrará un acuerdo legal vinculante con ICON MARKETS y el uso de los Servicios, por parte del Cliente  se regirá en todo momento por el presente Acuerdo.&nbsp;</p><p><br/>Nota: La versión en inglés de este Acuerdo es la versión que prevalecerá siempre que haya alguna discrepancia entre la versión en inglés y las otras versiones.</p><p><br/>&nbsp;&nbsp; &nbsp;Interpretación<br/>&nbsp;<br/>&nbsp;&nbsp; &nbsp;Los títulos de este Acuerdo son convenientes, pero no deben ser utilizados para su interpretación.&nbsp;</p><p>&nbsp;&nbsp; &nbsp;Apertura de Cuenta</p><p>2.1. Sujeto a los términos de este Acuerdo, el Cliente puede recibir Servicios de ICON MARKETS y hacer operaciones que se llevarán a cabo por medio de una Cuenta abierta por el Cliente con ICON MARKETS para tal fin (la “Cuenta”). El Cliente reconoce y acuerda que (i) la Cuenta  no devenga intereses, y el Cliente no tendrá derecho a ningún interés ni fondos depositados en la Cuenta,  (ii) excepto por el derecho del Cliente de ejecutar operaciones y extraer fondos de la Cuenta sujeto a los términos y condiciones establecidos en este documento, el Cliente no tendrá ningún otro interés en la  Cuenta, y (iii) el uso del Cliente de la Cuenta y el derecho del Cliente a obtener los Servicios está sujeto a conformidad de ICON MARKETS, en base, entre otras cosas, al Proceso KYC (como dicho término se define a continuación).&nbsp;</p><p>2.2. El Cliente por medio de la presente instruye a ICON MARKETS a configurar la Cuenta en nombre del Cliente. El Cliente declara, por medio de la presente e irrevocablemente, que está actuando por su propio beneficio exclusivo y no para y/o en nombre de cualquier otra persona o entidad. En caso de que el Cliente intente abrir más de una Cuenta bajo el nombre del propio Cliente o bajo cualquier otro nombre, o si el Cliente intenta utilizar los Servicios por medio de la Cuenta de otra persona, ICON MARKETS tendrá derecho a cerrar inmediatamente todas las  transacciones y cuentas pendientes del Cliente, a conservar todos los fondos en dichas Cuentas y bloquear al Cliente por el uso futuro de los Servicios.&nbsp;</p><p>2.3. El Cliente comprende y acuerda que a partir de su inscripción en el Sitio Web o en cualquier momento posterior, ICON MARKETS está obligada a realizar un “Proceso Conozca a su Cliente” (“Proceso KYC”) y controles anti-lavado de dinero (“Controles Anti-Lavado”). El Proceso KYC y los Controles Anti-Lavado pueden requerir de ICON MARKETS obtener ciertos documentos del Cliente que incluirán típicamente un documento de identidad, pasaporte o licencia de conducir, prueba de domicilio, como una factura de servicios públicos, y la prueba de método de pago. Si lo considera necesario, ICON MARKETS podrá solicitar documentos adicionales y/o cualquier copia legalizada del documento, lo que significa que los documentos estén sellados y autenticados por un Notario Público.</p><p><br/>En el caso de que las solicitudes de documentos e información no sean satisfechas por parte del Cliente o de otro modo aprobado por ICON MARKETS, ésta última podrá a su discreción negarse a abrir una Cuenta, bloquear una Cuenta para operar o terminar este Acuerdo, y puede retener cualquier fondo que esté en la Cuenta hasta el momento en que ICON MARKETS esté satisfecha con los documentos presentados por el Cliente. En caso de que los documentos no aprueben las verificaciones de cumplimiento interno de ICON MARKETS o la ley aplicable, ICON MARKETS no tendrá ninguna obligación de aceptar los documentos como válidos, ni tendrá la obligación de proporcionar información sobre la naturaleza exacta de sus conclusiones, respecto a estos documentos.</p><p>2.4. Anti-Lavado de Dinero: ICON MARKETS no tolera el lavado de dinero y apoya la lucha contra el lavado de dinero. ICON MARKETS tiene políticas para desalentar el lavado de dinero. Estas políticas incluyen: asegurarse de que los clientes tengan una prueba válida de identificación; mantener los registros de información de identificación; determinar que los clientes no sean conocidos o sospechosos de terroristas controlando sus nombres con listas de terroristas conocidos o sospechosos; informar a los clientes que la información que ellos proporcionen puede ser utilizada para verificar su identidad; seguir de cerca las transacciones de dinero de los clientes; y, no aceptar efectivo, órdenes de pago, transacciones de terceros, transferencias de casas de cambio o transferencias de Western Union.</p><p>El lavado de dinero se produce cuando los fondos de una actividad ilegal/criminal se mueven a través del sistema financiero de una manera tal como para hacer que parezca que los fondos provienen de fuentes legítimas.  El lavado de dinero usualmente sigue tres etapas: en primer lugar, se coloca efectivo o equivalente en el sistema financiero; en segundo lugar, el dinero se transfiere o se mueve a otras cuentas (por ejemplo, cuentas de futuros) a través de una serie de transacciones financieras diseñadas para oscurecer el origen del dinero (por ejemplo, ejecución de operaciones con poco o ningún riesgo financiero o transferencia de saldos de cuenta a otras cuentas); y, por último, los fondos se reintroducen en la economía para que parezcan provenir de fuentes legítimas (por ejemplo, el cierre de una cuenta de futuros y transferencia de los fondos a una cuenta bancaria). Las cuentas operativas son un vehículo que puede utilizarse para el lavado de fondos ilícitos o para ocultar el true propietario de los fondos. En particular, una cuenta operativa se puede utilizar para ejecutar transacciones financieras que ayuden a ocultar el origen de los fondos.</p><p>ICON MARKETS remite extracciones de fondos de vuelta a la fuente original de remesas, como una medida preventiva.  International Anti-Money Laundering requiere que las instituciones de servicios financieros sean conscientes de los posibles abusos de lavado de dinero que podrían ocurrir en una Cuenta de Cliente e implementen un programa de cumplimiento para disuadir, detectar y reportar actividades potencialmente sospechosas. Estas pautas se han implementado para proteger a ICON MARKETS y sus clientes. Por preguntas/comentarios acerca de estas pautas, por favor, póngase en contacto con un representante de ICON MARKETS, mediante el envío de un correo electrónico a      support@hedgestonegroup.com o llamando al +44 203 318 5207.</p><p>2.5. Conozca a su Cliente: Las políticas Conozca a su Cliente (KYC) se han vuelto cada vez más importantes, con el fin de prevenir el robo de identidad, lavado de dinero, fraude financiero y actividad terrorista. ICON MARKETS mantiene una política de tolerancia cero al fraude y toma todas las medidas posibles para evitarlo. Cualquier actividad fraudulenta será documentada y todas las cuentas relacionadas a ésta se cerrarán inmediatamente. Todos los fondos existentes en tales cuentas serán perdidos.</p><p>ICON MARKETS tiene como objetivo garantizar la integridad de los datos confidenciales que obtiene, tales como información de la Cuenta del Cliente y las transacciones que el Cliente realiza, utilizando una variedad de medidas de seguridad y controles de fraude. Asegurar las transacciones electrónicas requiere que ICON MARKETS esté provista de ciertos datos del  Cliente, incluyendo el método de depósito preferido del Cliente. Cuando el Cliente deposita fondos, la Compañía requerirá la siguiente documentación:</p><p>&nbsp;&nbsp; &nbsp;Una copia del pasaporte válido del Cliente con la página de la firma&nbsp;<br/>&nbsp;&nbsp; &nbsp;Una copia de la tarjeta(s) de crédito del Cliente que se utiliza para hacer el depósito (anverso con solamente los 4 últimos dígitos visibles, reverso con el CVV cubierto).<br/>&nbsp;&nbsp; &nbsp;Una copia de una factura de servicios reciente, a nombre del Cliente, que indique claramente el domicilio del Cliente<br/>&nbsp;&nbsp; &nbsp;Un historial de compra firmado de las transacciones en línea del Cliente</p><p>Por preguntas/comentarios acerca de estas pautas KYC, por favor, póngase en contacto con un representante de ICON MARKETS, mediante el envío de un correo electrónico a support@hedgestonegroup.com o llamando al +44 203 318 5207. </p><p> 2.6. Los Servicios de la Compañía puede ser utilizados por aquellas personas y empresas que son elegibles para celebrar contratos legalmente vinculantes bajo la legislación vigente de su país de residencia. Los Servicios de la Compañía no están disponibles para las personas menores de 18 años o aquellos de una edad en la que se consideran menores e incapaces de celebrar un contrato legalmente vinculante. Los menores de edad no son elegibles para utilizar los Servicios de la Compañía. Como tal, la Compañía no será responsable de cualquier uso no autorizado de sus Servicios, incluyendo por menores o los que no se considera elegibles en su país de residencia.</p><p>2.7. Procedimiento de Cuenta Latente: El Cliente reconoce y confirma que cualquier Cuenta operativa mantenida con ICON MARKETS en la que él/ella no ha colocado ninguna operación y/o realizado ningún depósito por un período superior a 120 días, será calificada por ICON MARKETS como una Cuenta inactiva. El Cliente reconoce y confirma que tales Cuentas inactivas estarán sujetas a un 10% o USD100 de comisión de tramitación; el importe que sea mayor, por mes. El Cliente está de acuerdo, además, que cualquier Cuenta inactiva que tenga un saldo cero se considerará como cuenta latente. Para la reactivación de una Cuenta inactiva y/o latente debe comunicarse con ICON MARKETS. La Cuenta inactiva y/o latente será luego reactivada sujeta a, si es necesario, actualización de la documentación de identificación del Cliente que debe proporcionarse a la Compañía.</p><p>2.8. El Cliente reconoce que puede ponerse en contacto con un representante de ICON MARKETS mediante el envío de un  correo electrónico a support@hedgestonegroup.com o llamando al +44 203 318 5207.</p><p><br/>&nbsp;&nbsp; &nbsp;Compliance with Laws&nbsp;</p><p>3.1. El Cliente comprende y acuerda que ICON MARKETS no puede y no proporcionará al Cliente ningún asesoramiento legal, financiero o de inversión, ni garantías en relación con el uso del Cliente de los Servicios y ICON MARKETS no asume representación de ningún tipo respecto a la legalidad de los Servicios en la  jurisdicción del Cliente.</p><p>3.2. Los Servicios están destinados sólo para los usuarios que no estén proscriptos por las leyes de cualquier jurisdicción aplicable, para adquirir contratos financieros a través de Internet o de otra manera obtener los Servicios de ICON MARKETS . La oferta de opciones binarias sobre diversos activos financieros subyacentes y otros activos puede no ser legal en algunas jurisdicciones. A los clientes de Belice, así como a cualquier Cliente de territorios restringidos les está prohibido el comercio con ICON MARKETS . El Cliente representa, garantiza y acuerda asegurar que su uso de la Plataforma Operativa y los Servicios cumplirán con todas las leyes, estatutos y normativa aplicables. ICON MARKETS no será responsable de ningún uso ilegal o no autorizado del Cliente, de las Plataformas Operativas y/o los Servicios. Al aceptar estos términos, el Cliente se compromete a ayudar a ICON MARKETS, en la medida en que el Cliente sea capaz, con su cumplimiento de las leyes y normas aplicables.&nbsp;</p><p>&nbsp;&nbsp; &nbsp;Declaraciones y Compromisos del Cliente</p><p>En consideración a los derechos concedidos al Cliente a utilizar los Servicios, el Cliente declara, garantiza, pacta y acuerda que:</p><p>4.1. El Cliente es mayor de edad, con facultades mentales y competencia legal y es capaz de asumir responsabilidades por sus acciones.</p><p>4.2. Toda la información proporcionada por el Cliente a ICON MARKETS, ya sea durante el Proceso KYC o en cualquier momento posterior, incluyendo como parte de cualquier transacción de pago, depósito o extracción, es cierta, actual, correcta y completa y coincide con el nombre(s) en la tarjeta(s) de crédito/débito u otras cuentas de pago que se utilizarán para depositar o recibir los fondos en la Cuenta del Cliente. El Cliente notificará prontamente a ICON MARKETS de cualquier cambio en dicha información o su exactitud a partir de cualquier momento.&nbsp;</p><p>4.3. La suscripción del Cliente de este Acuerdo y todas las transacciones contempladas a continuación, y el desempeño de todas las obligaciones del Cliente contempladas bajo este Acuerdo y cualquier Transacción, no violará ningún estatuto, regla, regulación o ley aplicable al Cliente. &nbsp;</p><p>4.4. El Cliente tiene la propiedad efectiva total de la Cuenta y no ha concedido ni concederá una garantía real en la Cuenta (distinta de la garantía real concedida a ICON MARKETS en virtud del presente) a ninguna persona.&nbsp;</p><p>4.5. El Cliente será responsable de todas las órdenes dadas a través y bajo su nombre de usuario y contraseña, y cualquiera de dichas órdenes recibidas por ICON MARKETS se considerará recibida del Cliente.&nbsp;</p><p>4.6. El Cliente ha verificado y determinado que el uso de la Plataforma Operativa y los Servicios 
no violan ninguna ley o norma de ninguna jurisdicción que se aplique al Cliente.&nbsp;</p><p>4.7. El Cliente comprende completamente los métodos, reglas y procedimientos de los Servicios y la ejecución de transacciones en general. Además, el Cliente tiene la experiencia y/o conocimiento suficientes en materia financiera para ser capaz de evaluar las ventajas y los riesgos de operar con Opciones Binarias y lo ha hecho sin depender de ninguna información contenida en este sitio Web o de ninguna otra información o comercialización de comunicación de ICON MARKETS.&nbsp;</p><p>4.8. El Cliente ha implementado y planea operar y mantener la protección adecuada en relación con la seguridad y control de acceso a la computadora del Cliente, virus informáticos u otros  materiales nocivos o inapropiados similares, dispositivos, información o datos.&nbsp;</p><p>&nbsp;&nbsp; &nbsp;Trading – Órdenes e Instrucciones</p><p>5.1. El Cliente colocará todos las órdenes a través de las Plataformas Operativas, o, previo consentimiento de ICON MARKETS, a través del teléfono, bajo la responsabilidad exclusiva, riesgo y cargo del Cliente. &nbsp;</p><p>5.2. Todas las transacciones estarán sujetas a y llevadas a cabo de acuerdo con las condiciones comerciales y demás condiciones establecidas en el sitio web de ICON MARKETS y la práctica predominante que sea aplicable en ese momento. Todas las condiciones comerciales con respecto a las Opciones Binarias, incluyendo, sin limitación, las horas de mercado, las cantidades mínimas (en su caso) y las fechas de vencimiento, se detallarán en las páginas correspondientes en el Sitio Web. Todas las condiciones comerciales podrán ser modificadas por ICON MARKETS de tanto en tanto, a su exclusiva discreción. &nbsp;</p><p>5.3. El Cliente será el único responsable de cualquier pérdida, daño, costos o gastos que surjan de o en conexión con sus transacciones y el uso de las Plataformas Operativas. &nbsp;</p><p>5.4. El Cliente reconoce y acuerda que todas las transacciones se llevarán a cabo sobre una base no-entrega únicamente y que no tendrá derecho a la entrega física de ninguna moneda, materias primas o acciones, al cerrar cualquier transacción. &nbsp;</p><p>5.5. ICON MARKETS aceptará todas las órdenes sobre una base de mejor esfuerzo solamente. ICON MARKETS no tendrá ninguna responsabilidad por fallas en la ejecución de órdenes y no hace ninguna declaración, autorización o garantía de la prioridad de una orden sobre las órdenes de sus otras contrapartes.  ICON MARKETS tendrá el derecho, pero no la obligación, de rechazar cualquier orden antes o después de la confirmación o de cancelar cualquier transacción, cuando la ejecución de dicha orden viole cualquier ley o regla aplicable, o sea de otra manera ilegal o según establezca este Acuerdo, y con sujeción a los demás términos y condiciones establecidos en este Acuerdo. &nbsp;</p><p>5.6. Sin perjuicio de cualquier otra disposición de este documento, el Cliente reconoce que ICON MARKETS tendrá el derecho, a su discreción, en cualquier momento y por cualquier motivo y sin dar ninguna notificación y/o explicación a: rechazar, revertir, suspender, congelar, o cerrar cualquiera y todas las transacciones, cotizaciones y órdenes, incluyendo, sin limitación, en caso de condiciones del mercado irregulares o cuando el Cliente utilice las Plataformas Operativas de manera abusiva por comercio de retraso y/o el uso de la latencia del servidor, manipulación de precios, manipulación del tiempo o cualquier otra práctica que sea ilegal y/o se utilicen para darle al Cliente una injusta ventaja o que   ICON MARKETS considere a su criterio, como inapropiada y fuera del ámbito del presente Acuerdo.</p><p>5.7. Sin perjuicio de lo anterior, o de cualquiera de los derechos de ICON MARKETS bajo la legislación aplicable, si ICON MARKETS a su exclusiva discreción determina que el Cliente está participando o ha participado en estrategias comerciales o actividades intencionalmente diseñadas para explotar los errores en las cotizaciones de precios, ICON MARKETS podrá, mediante notificación al Cliente, cancelar transacciones, suspender la Cuenta del Cliente, disponer de fondos del Cliente y terminar este Acuerdo.&nbsp;</p><p>5.8. Al Cliente se le proporcionarán los códigos de acceso para ingresar en línea al sitio web  de la Compañía y/o Plataformas Operativas, para poder colocar órdenes para todo tipo de instrumentos financieros disponibles de la Compañía y realizar transacciones con la Compañía. Además, usted será capaz de operar en las Plataformas Operativas de la Compañía con y a través de la Compañía con el uso de una computadora personal, teléfono inteligente o cualquier otro dispositivo similar que esté conectado a Internet. En este sentido, usted comprende que la Compañía puede, a su absoluta discreción, terminar su acceso a los sistemas de la Compañía con el fin de proteger tanto los intereses de la Compañía como los suyos y para garantizar la eficacia y eficiencia de los sistemas.</p><p>5.9. Usted se compromete a no intentar abusar de las Plataformas Operativas en un intento de obtener ganancias ilegales o intentar sacar provecho mediante el aprovechamiento de la latencia del servidor, o la aplicación de prácticas tales como, pero no limitadas a, la manipulación de precios, comercio de retraso y manipulación del tiempo.</p><p>5.10. Usted es responsable de controlar su Cuenta y notificar a la Compañía inmediatamente si se pierden sus códigos de acceso o están siendo utilizados por un tercero no autorizado. Asimismo, usted acuerda notificar inmediatamente a la Compañía en caso de que tenga conocimiento de cualquier falla que tenga para recibir un mensaje que indique la recepción y/o ejecución de una orden, la confirmación precisa de una ejecución, cualquier información para sus saldos de Cuenta, historial de órdenes u operaciones, así como en caso de que reciba la confirmación de una orden que usted no haya realizado.</p><p>5.11. La Compañía no se hace responsable en caso de acceso no autorizado de terceras personas a la información, incluyendo, pero no limitado a, las direcciones electrónicas y/o datos personales, mediante el intercambio de estos datos entre usted y la Compañía y/o cualquier otra parte a través de Internet u otra red o medio electrónico disponible.</p><p>La Compañía no se hace responsable de los cortes de energía o fallas que impiden el uso del sistema y/o la plataforma operativa y no puede ser responsable por no cumplir con las obligaciones de este Acuerdo debido a fallas de conexión a la red o de electricidad.</p><p> 5.12. ICON MARKETS no tendrá ninguna responsabilidad por cualquier daño potencial que usted pudiera sufrir, como consecuencia de errores de transmisión, fallas técnicas, mal funcionamientos, intervención ilegal en los equipos de red, sobrecargas de la red, virus, errores del sistema, retrasos en la ejecución, bloqueo malicioso de acceso de terceros, mal funcionamiento de Internet, interrupciones u otras deficiencias por parte de los proveedores de servicios de Internet. Usted reconoce que el acceso a los sistemas electrónicos/plataformas operativas puede ser limitado o no estar disponible, debido a este tipo de errores en el sistema, y que la Compañía se reserva el derecho a notificarle que suspende el acceso a los sistemas electrónicos/plataformas operativas por este motivo.</p><p>5.13. Cualquier uso de software operativo de un tercero que no sea el software que fuera autorizado por la Compañía está estrictamente prohibido y ICON MARKETS se reserva el derecho de cancelar las transacciones que se ejecutaron a través de tal software no autorizado.</p><p><br/>5.14. La Compañía puede requerir que el Cliente limite el número de posiciones abiertas que el Cliente pudiera tener con la Compañía en cualquier momento, y la Compañía puede, a su exclusiva discreción, cerrar una cualquiera o más transacciones, con el fin de asegurarse de que tales límites de posición se mantengan. Los límites de posición serán notificados con antelación al Cliente, ya sea a través del sitio web  como las pla taformas operativas de la Compañía. Si cualquier activo subyacente del instrumento financiero se vuelve sujeto a un riesgo específico que resulta en una caída previsible de valor, la Compañía se reserva el derecho de extraer el instrumento financiero específico de la plataforma operativa de la Compañía. La Compañía tiene el derecho de establecer límites de control en relación con las órdenes del Cliente a su propia y absoluta discreción. Tales límites pueden ser modificados, eliminados o añadidos y pueden incluir, sin limitación:</p><p>&nbsp;&nbsp; &nbsp;controles sobre el importe y el tamaño máximo de la orden;</p><p>&nbsp;&nbsp; &nbsp;controles sobre los sistemas electrónicos y/o Plataforma Operativas para verificar, por ejemplo, la identidad del  
Cliente durante la recepción de la orden; o</p><p>&nbsp;&nbsp; &nbsp;cualquier otro límite, parámetros o controles que la Compañía estime necesarios para ser implementados de acuerdo con las normas aplicables.</p><p><br/>&nbsp;&nbsp; &nbsp;Vencimiento de Transacciones</p><p>6.1. El Cliente reconoce y acuerda que ICON MARKETS tiene el derecho de cerrar cualquier transacción, a su discreción exclusiva y absoluta, sin notificación previa al Cliente, si el contrato subyacente en el que se basa la transacción se asienta en una fecha de vencimiento según lo determine el mercado financiero pertinente, un tiempo razonable antes de dicha fecha de vencimiento (tal tiempo se refiere como \“Tiempo de Cierre\” y la transacción relevante que vence se refiere como una \“Transacción a Vencer\”). ICON MARKETS deberá indicar el Tiempo de Cierre para cada Opción Binaria en el Sitio Web. ICON MARKETS no estará obligada a rodar sobre una posición en una transacción que vence. &nbsp;</p><p>6.2. El Cliente reconoce que es responsable de revisar las fechas de vencimiento de las Opciones Binarias, que se encuentran en el sitio web oficial de la Compañía.</p><p>&nbsp;</p><p>&nbsp;&nbsp; &nbsp;Suspensión del Mercado y Exclusión de Lista; Eventos Corporativos</p><p>7.1. Si en cualquier momento, el comercio en un mercado financiero pertinente se suspende, ICON MARKETS deberá calcular el valor del activo subyacente con referencia al último precio negociado antes del momento de la suspensión, razonablemente determinado por ICON MARKETS, si es que no se realiza ninguna operación en ese activo, durante el día hábil en que se produce una suspensión. En el caso de que la suspensión antes mencionada se prolongue durante (5) cinco días hábiles, ICON MARKETS podrá decidir, a su exclusiva y absoluta discreción, un tiempo de cierre y un precio del activo subyacente. Durante la vigencia de una transacción, cuyo mercado está suspendido, ICON MARKETS tendrá el derecho de terminar la transacción a su discreción y enmendar o variar la transacción.</p><p>7.2. ICON MARKETS se reserva el derecho, a su exclusiva discreción para cerrar, sustituir o revertir cualquier transacción, compra, venta, préstamo o suscribir cualquier otra transacción, o rechazarla, en el momento y en la manera que, a discreción de la Compañía, lo considere necesario o apropiado para cubrir, reducir o eliminar su pérdida o responsabilidad en virtud de o en relación a cualquiera de los contratos, posiciones o compromisos del Cliente.</p><p>A los efectos de esta sección, “Evento Corporativo” significará las declaraciones por parte del emisor de las acciones en que se basa el instrumento financiero, incluyendo, sin limitación y con respecto a los términos, cualquiera de los siguientes:  (i) subdivisión, consolidación o reclasificación de acciones, compra de acciones, reversión o cancelación, o una distribución gratuita de acciones a los accionistas existentes a través de un bono, capitalización o emisión similar; (ii) distribución a los titulares actuales de las acciones subyacentes de acciones adicionales, otro capital accionario o valores que den derecho al pago de dividendos o ingreso de la liquidación del emisor, igualmente proporcional con dichos pagos a los titulares de las acciones subyacentes, o de otros valores, derechos o garantías que den derecho a una distribución de acciones o para comprar, suscribirse o recibir acciones, en todo caso, para el pago (en efectivo o de otro modo) a menos que el precio de mercado por acción según lo determinado por ICON MARKETS; o (iii) cualquier otro evento respecto de las acciones análogas a cualquiera de los eventos mencionados anteriormente o de otra manera, teniendo un efecto de dilución o concentración sobre el valor de mercado de las acciones. &nbsp;</p><p>7.3. Cancelación de Transacciones: ICON MARKETS podrá abrir, mantener y/o cerrar su Cuenta, así como embargar, conservar, mantener y/o confiscar la totalidad o parte de los fondos (incluyendo ganancias) mantenidos en su Cuenta, cancelar cualquier acción (incluyendo, pero no limitado a, cualquier operación realizada a través de su Cuenta) y recuperar y/o confiscar cualquiera y todas las ganancias pagadas a usted o a las que tiene derecho. Los derechos de la Compañía de acuerdo con esta cláusula serán -a su exclusiva discreción, incluyendo pero no limitados a- los siguientes:&nbsp;</p><p>&nbsp;&nbsp; &nbsp;cualquier instancia cuando la Compañía tenga motivos para creer que las actividades de una persona en el Sitio puedan ser ilegales o fraudulentas;<br/>&nbsp;&nbsp; &nbsp;cualquier instancia en que la Compañía pueda sufrir alguna desventaja fiscal, regulatoria o pecuniaria 
en virtud de las actividades de cualquier persona;<br/>&nbsp;&nbsp; &nbsp;cualquier instancia donde una o más transacciones en el sitio son juzgadas por la Compañía como habiéndose realizado en violación de este acuerdo;<br/>&nbsp;&nbsp; &nbsp;órdenes colocadas a precios que se han mostrado como consecuencia de errores del sistema o sistemas en mal funcionamiento, ya sea aquellos de la Compañía como los de sus proveedores de Servicios de terceros, o tengan un precio en un nivel anormalmente bajo de riesgo.</p><p>&nbsp;&nbsp; &nbsp;Propiedad Intelectual</p><p>8.1. Las marcas relacionadas con las Plataformas Operativas y el sitio web y cualquier otra marca comercial, marcas de servicio y nombres comerciales utilizados por ICON MARKETS, ya sea en nombre propio o en conjunto con sus socios de tanto en tanto (las “Marcas”) son marcas comerciales, marcas de servicios y nombres comerciales de ICON MARKETS o una de sus empresas del grupo o sus licenciatarios o sus socios y estas entidades se reservan todos los derechos hacia dichas marcas.&nbsp;</p><p>8.2. Además de los derechos de las marcas registradas, ICON MARKETS (o una de las compañías del grupo, licenciatarios o socios) es propietaria de los derechos de todos los demás contenidos, incluyendo, pero no limitado a, las imágenes, dibujos, gráficos, fotografías, animaciones , videos, música, audio y text disponibles a través de las Plataformas Operativas y sitio web (el “Contenido del Sitio Web”) y siendo el Contenido del Sitio Web protegido por derechos de autor u otros derechos de propiedad intelectual.&nbsp;</p><p>8.3. El Cliente reconoce que al utilizar los Servicios o las Plataformas Operativas y el sitio web, el Cliente no obtiene ningún derecho sobre las marcas o el Contenido del Sitio Web y el Cliente sólo podrá utilizar el mismo en completa conformidad con el presente Acuerdo.&nbsp;</p><p>8.4. ICON MARKETS no será responsable de los cortes de energía, fallas de Internet o móviles u otras fallas que impidan el uso del sistema y/o de las Plataformas Operativas y no será responsable de ninguna falla en la conexión de red o de otro modo, por la falta de disponibilidad, por cualquier razón, del sistema y/o de las Plataformas Operativas.&nbsp;</p><p><br/>&nbsp;&nbsp; &nbsp; Pricing &amp; Comisiones</p><p>9.1. A menos de que ICON MARKETS notifique lo contrario al Cliente, ICON MARKETS no podrá cobrar comisiones.  ICON MARKETS podrá cobrar por comisiones relacionadas con accesorios de la banca, tales como cargos por transferencia, del mismo modo que ICON MARKETS de vez en cuando carga a la Cuenta, y todos los demás cargos (incluyendo, pero sin limitación, los débitos por interés a un día, cargos de estado de cuenta, cargos por inactividad, cargos por cancelación de órdenes, cargos de transferencia de Cuenta y otros cargos) y comisiones (incluyendo, pero sin limitación, comisiones impuestas por cualquier banco) que surjan según lo dispuesto en los términos de este documento. Todos estos cargos a abonar por parte del Cliente a ICON MARKETS se debitarán de la Cuenta y el Cliente autoriza por la presente expresamente a ICON MARKETS a extraer el importe de dichos cargos, y en su caso, las comisiones, directamente de la Cuenta.</p><p>9.2. Los fondos pertenecientes al Cliente que se utilizarán con fines comerciales se mantendrán en una Cuenta separada, con cualquier institución bancaria o de crédito utilizada para aceptar fondos que la ICON MARKETS deberá especificar de tanto en tanto y se llevará a cabo en nombre de la Compañía. La Compañía no será responsable por la insolvencia, actos u omisiones de terceros a que se refiere la presente cláusula.</p><p><br/>9.3. Normalmente se comprende que cualquier importe que la Compañía deba abonar al Cliente, se pagará directamente a usted, a una Cuenta bancaria o mediante el método de pago en que el Cliente es el beneficiario. Las solicitudes de transferencia de fondos son procesadas por la Compañía dentro de un período de tiempo especificado en el sitio web oficial de la Compañía y el tiempo necesario para su crédito en su Cuenta personal dependerá de su proveedor de Cuenta bancaria.&nbsp;</p><p>9.4. La Compañía mantiene un derecho de compensación y puede, a su discreción, de tanto en tanto y sin su autorización, compensar algún importe contra su crédito por su obligación hacia la Compañía. A menos que se acuerde lo contrario por escrito entre las Partes, el presente Acuerdo no dará lugar a los derechos de las facilidades de crédito.</p><p>9.5. El Cliente tiene el derecho de extraer los fondos que estén libres de cualquier obligación de su Cuenta, sin cerrar dicha Cuenta. La Compañía se reserva el derecho de rechazar una solicitud de extracción si ésta no está de acuerdo con ciertas condiciones mencionadas en el presente Acuerdo o demorar la tramitación de la solicitud, si no se le brinda toda la documentación.</p><p>9.6. El Cliente acuerda que cualquier importe enviado por él/ella a las cuentas bancarias de la Compañía, será depositado en su cuenta operativa en la fecha del pago recibido y descontando los cargos/comisiones cobradas por los proveedores de Cuenta bancaria o cualquier otro intermediario implicado en tal proceso de transacción. A fin de que la Compañía acepte cualquier depósito del Cliente, la identificación del remitente debe verificarse y asegurarse de que la persona que deposita los fondos es el Cliente. Si estas condiciones no se cumplen, la Compañía se reserva el derecho a reembolsar el importe neto depositado, a través del método utilizado por el depositante.</p><p>9.7. Las extracciones deben hacerse utilizando el mismo método utilizado por el Cliente para financiar su cuenta operativa y al mismo remitente. ICON MARKETS se reserva el derecho a rechazar la extracción con el método de pago específico y sugerir otro método de pago, donde usted necesite completar una nueva solicitud de extracción.  En caso de que la Compañía no esté completamente satisfecha con la documentación aportada en relación con una solicitud de extracción, la Compañía podrá solicitar documentación adicional y si el pedido no se satisface, la Compañía podrá revertir la solicitud de extracción y depositar los fondos de vuelta a su cuenta operativa. Cuando se presenta una solicitud de extracción, la Compañía puede tomar hasta cinco (5) días hábiles para procesar la solicitud. Cuando su solicitud es aprobada, por favor espere 5 a 7 días adicionales, antes de poder ver los fondos en su Cuenta.</p><p>9.8. Extracciones mínimas: El importe de extracción mínima de fondos depositados mediante tarjeta de crédito/débito es de USD10 (o el mismo importe absoluto en una moneda alternativa) y el importe mínimo de extracción de fondos depositados, utilizando transferencia bancaria es de USD30 (o el mismo importe absoluto en una moneda alternativa).</p><p>9.9. Comisiones de Extracción: ICON MARKETS se reserva el derecho a cobrar las siguientes comisiones por procesar extracciones:</p><p>9.9.1. Para una Cuenta con un importe de extracción total de menos de USD1000 (o el mismo importe absoluto en una moneda alternativa), no se cobrará ninguna comisión ;</p><p>9.9.2. Para una Cuenta con un importe de extracción total de entre USD1.000 y USD4999 (o el mismo importe absoluto en una moneda alternativa), se cobrará una comisión de USD 50 (o el mismo importe absoluto en una moneda alternativa); y,</p><p>9.9.3. Para una Cuenta con un importe de extracción total de USD5,000 (o el mismo importe absoluto en una moneda alternativa), o mayor, se cobrará una comisión de USD 50 (o el mismo importe absoluto en una moneda alternativa), o 1% del importe de la extracción, el que sea mayor.</p><p>9.10. Transferencias Bancarias: Al depositar mediante una transferencia bancaria, como es requerido por las normas anti-lavado de dinero, se requiere que el Cliente utilice una Cuenta bancaria a su nombre. Debe enviarse a la Compañía una confirmación SWIFT auténtica o confirmación de transferencia, que muestre el origen de los fondos. No presentar tal SWIFT/Confirmación puede dar lugar al retorno del importe depositado; es decir evitará que el depósito del importe pendiente llegue a la cuenta operativa del Cliente. Cualquier extracción de fondos, de la Cuenta operativa del Cliente a una Cuenta bancaria, sólo puede ser devuelta a la misma Cuenta bancaria de la cual los fondos se recibieron originalmente.</p><p>9.11. Usted acuerda renunciar a sus derechos a recibir los intereses devengados en los fondos depositados en la Cuenta bancaria donde se guardan sus fondos.</p><p><br/>&nbsp;&nbsp; &nbsp; Estados de Cuenta e Informes</p><p>10.1. ICON MARKETS enviará, a solicitud del Cliente, los siguientes estados de cuenta (a menos y en la medida en que la información incluida en ella el Cliente pueda obtenerla a través de las Plataformas Operativas): &nbsp;<br/>10.1.1. Resumen de Transacciones: un informe de todas las transacciones realizadas por el Cliente durante el período del informe. &nbsp;</p><p>10.1.2. Transacciones abiertas: un informe de todas las transacciones abiertas. &nbsp;</p><p>10.1.3. Resumen de depósitos y extracciones&nbsp;</p><p>&nbsp;&nbsp; &nbsp; Risks</p><p>11.1. Todas las operaciones se llevarán a cabo en nombre del Cliente y bajo responsabilidad, riesgo y cargo del Cliente.  ICON MARKETS no se hace responsable de ninguna pérdida, daño o deuda del Cliente que surja directa o indirectamente de o en conexión con este Acuerdo o cualquier transacción realizada conforme a ellas, excepto en el caso de negligencia grave o dolo por parte de ICON MARKETS.&nbsp;</p><p>11.2. El Cliente declara que ha leído y entendido plenamente el Descargo de Responsabilidad de Riesgo antes de suscribir este Acuerdo y que ha tenido una oportunidad apropiada para preguntar a la Compañía cualquier pregunta sobre el mismo. Por medio de la suscripción en cada transacción en virtud del presente Acuerdo, se considerará que el Cliente ha releído y reafirmado este Acuerdo, incluyendo todos los anexos, sin limitación. El Cliente es consciente y reconoce que existe un gran riesgo de incurrir en pérdidas y daños como resultado de la actividad de inversión (compra y/o venta de instrumentos financieros) a través de la Compañía y de la Plataforma Operativa de la Compañía y acuerda que está dispuesto a asumir este riesgo al suscribir esta relación de negocios. Usted se compromete a utilizar el sitio web bajo su propio riesgo. Sin perjuicio de lo anterior, los Servicios financieros contenidos en este sitio son adecuados sólo para los clientes que son capaces de soportar la pérdida de todo el dinero que invierten, y que entienden los riesgos y tienen experiencia en la toma de riesgos implicados en la adquisición de instrumentos financieros.</p><p>11.3. El Cliente acuerda y reconoce que es su exclusiva responsabilidad cualquier estrategia de inversión, operación o inversión, composición de las cuentas y consecuencias fiscales y no se apoyará a estos efectos en ICON MARKETS, sus empleados o sus materiales de publicidad. El Cliente reconoce y comprende que ICON MARKETS no se hará cargo de absolutamente ninguna responsabilidad, de ninguna manera o forma que sea, independientemente de las circunstancias, por cualquier estrategia de inversión, operación o inversión, composición de las cuentas y consecuencias fiscales.&nbsp;</p><p>11.4. El Cliente reconoce y acuerda que cualquier información dada a él/ella en la Cuenta o con respecto a la operación y/o inversión y/o cualquier información proporcionada en los mercados financieros, si se da, puede no ser verificada e incompleta y que cualquier confianza en dicha información es bajo el propio riesgo y responsabilidad del Cliente. ICON MARKETS no da ninguna garantía, expresa o implícita, de que la fijación de precios u otra información proporcionada por la misma, a través de las Plataformas Operativas o mediante el sitio web o por teléfono o de otra manera es correcta o refleja las condiciones del mercado actuales. Por otra parte, ICON MARKETS no ofrece ninguna autorización o garantía con respecto a sus Plataformas Operativas, el sitio web y su contenido, incluyendo pero no limitado a, las autorizaciones de comerciabilidad o aptitud para un propósito en particular. Si se produce un error de cotización (conocido por el Cliente o que el Cliente razonablemente debería saber) debido a un error de ICON MARKETS, ICON MARKETS no será responsable de los errores resultantes en los saldos de la Cuenta.  ICON MARKETS se reserva el derecho de hacer correcciones o ajustes necesarios a los registros de la Cuenta involucrada en tal error.  Cualquier controversia derivada de dichos errores de cotización se resolverá sobre la base del valor justo de mercado del activo subyacente, en el momento en que se cometió el error. &nbsp;</p><p>11.5. Sin perjuicio de lo dispuesto en la Sección 11.4 anterior, ICON MARKETS no será responsable ante el Cliente por ninguna pérdida, daño o costo de cualquier naturaleza incurridos por el Cliente, directa o indirectamente por cualquier causa, fuera del control de la Compañía, incluyendo, pero sin limitación, debido a la incapacidad de la Compañía para llevar a cabo cualquier transacción o de la ejecución inapropiada o parcial de cualquier transacción, debido a razones técnicas (tales como, sin limitación, daño o destrucción de sus sistemas informáticos, datos o registros o cualquier parte de los mismos, o de los retrasos, pérdidas, errores u omisiones resultantes de la falla o mala administración de cualquier equipo o software de telecomunicaciones o de computación) o de otra manera, salvo en caso de negligencia grave o dolo por parte de ICON MARKETS.<br/>&nbsp;<br/>&nbsp;&nbsp; &nbsp; Usos Prohibidos del Sitio Web y Servicios</p><p>12.1. Fondos Ilegales y Actividades Ilícitas: El Cliente declara que la fuente de los fondos depositados en su Cuenta y utilizados por el Cliente en las Plataformas Operativas no es ilegal y que el Cliente no utilizará los servicios de ninguna manera como un sistema de transferencia de dinero. El Cliente no utilizará los Servicios para ninguna actividad ilícita o fraudulenta o transacción prohibida (incluido el lavado de dinero) bajo las leyes de cualquier jurisdicción que se aplique a los clientes y, en particular, las leyes de Belice. Si ICON MARKETS tiene una razón para creer que el Cliente podría estar involucrado o que haya estado involucrado en actividades fraudulentas, abusivas, ilícitas o inapropiadas, incluyendo, pero sin limitación, actividades de lavado de dinero, o participado en una transacción fuera de las tasas de mercado o en una conducta en violación de este Acuerdo, el acceso del Cliente a los Servicios, incluyendo las transacciones pendientes del Cliente podría terminarse inmediatamente y/o bloquearse la Cuenta.&nbsp;</p><p>Si se termina o se bloquea la Cuenta o transacción del Cliente en tales circunstancias, ICON MARKETS no tiene ninguna obligación de reembolsar al Cliente los fondos que pueda haber en la Cuenta del Cliente.  Además de cancelar el acceso del Cliente a los Servicios y el bloqueo de la Cuenta del Cliente, ICON MARKETS se reserva el derecho de impedir el acceso del Cliente a los otros sitios web o servidores de ICON MARKETS y a cualquier otro servicio ofrecido por ICON MARKETS. ICON MARKETS tendrá derecho a informar a las autoridades pertinentes, otros proveedores de Servicios en línea y bancos, compañías de tarjetas de crédito, proveedores de pagos electrónicos u otras instituciones financieras (en conjunto \“Terceros interesados\”) la identidad del Cliente y de cualquier sospecha de actividad ilícita, fraudulenta o indebida y el Cliente cooperará plenamente con ICON MARKETS para investigar dicha actividad. &nbsp;</p><p>12.2. El Cliente acuerda que no hará nada de lo siguiente durante el uso o acceso al Sitio Web, los Servicios, las Plataformas Operativas o el Contenido del Sitio Web:&nbsp;</p><p><br/>12.2.1. Interferir o interrumpir (o intentar interferir o interrumpir) cualquier página web  disponible en el sitio web , servidores o redes conectadas al sitio web o las Plataformas Operativas, o los sistemas de suministro técnico de los proveedores de ICON MARKETS o incumplir los requisitos, procedimientos, políticas o normas de las redes conectadas al Sitio Web;&nbsp;</p><p>12.2.2. Intentar acceder, buscar, o meta-buscar en el sitio web o el contenido del sitio web con cualquier motor, software, herramienta, agente, dispositivo o mecanismo que no sea el software y/o los agentes de  
búsqueda proporcionados por ICON MARKETS o de otros navegadores web de terceros generalmente disponibles, incluyendo sin limitación, cualquier software que envía consultas al sitio web para determinar cómo un sitio o página web clasifica; o&nbsp;</p><p>12.2.3. Usar, lanzar o permitir que se utilice algún sistema automatizado, incluyendo, sin limitaciones, “robots”, “rastreadores” o “arañas”..&nbsp;</p><p>12.3. Además de cualquier otro recurso disponible, si el Cliente incumple cualquiera de los términos y condiciones de este Acuerdo, o si ICON MARKETS tiene motivos razonables para creer que el Cliente ha incumplido los términos y condiciones de este Acuerdo, además de cualquier otro recurso disponible para ICON MARKETS, ésta se reserva el derecho de revertir todas las transacciones anteriores que ponen los intereses de la Compañía y/o todos o algunos de los intereses de sus clientes en riesgo &nbsp;a discreción de ICON MARKETS, ésta podrá retener cualquier saldo positivo existente en la Cuenta del Cliente a cuenta de los daños y otros importes  adeudados por el Cliente a ICON MARKETS, a la espera de la investigación y/o la conclusión de los procedimientos legales. El incumplimiento de este Acuerdo también puede dar lugar a la descalificación, cierre de Cuenta y/o acciones legales emprendidas contra el Cliente.&nbsp;</p><p>&nbsp;&nbsp; &nbsp; Comunicaciones del Cliente</p><p>13.1. ICON MARKETS puede, en ciertas circunstancias, aceptar instrucciones, por teléfono, siempre que ICON MARKETS esté satisfecha, a su total discreción, de la identidad de la persona que llama/del Cliente y ICON MARKETS esté además satisfecha con la claridad de las instrucciones. En caso de que una orden sea recibida por ICON MARKETS en cualquier otro medio distinto que las Plataformas Operativas, la orden será transmitida por ICON MARKETS a la Plataforma Operativa y procesada como si se hubiese recibido a través de la Plataforma Operativa. &nbsp;</p><p>13.2. ICON MARKETSL se reserva el derecho, a su discreción, de confirmar de alguna forma la instrucción y/o órdenes y/o comunicaciones enviadas a través del teléfono. El Cliente acepta totalmente el riesgo de una mala interpretación y/o errores en las instrucciones y/o órdenes enviadas a través del teléfono, independientemente de la forma en que hayan sido causados, incluyendo, sin limitación, fallas técnicas. &nbsp;</p><p>13.3. El Cliente reconoce y acuerda que cualquiera y todas las conversaciones con el Cliente, por parte de ICON MARKETS, sus directores, empleados y agentes pueden ser grabadas con o sin advertencia y usar dicha grabación en relación con cualquier disputa entre el Cliente y ICON MARKETS. &nbsp;</p><p><br/>&nbsp;&nbsp; &nbsp; Sin Garantía<br/>&nbsp;<br/>14.1. Los Servicios y las Plataformas Operativas se proporcionan \“tal cual\están”. ICON MARKETS no da ninguna garantía o declaración, ya sea expresa o implícita (ya sea por ley, estatuto o de otra manera), incluyendo pero no limitado a las garantías y condiciones implícitas de comercialización, calidad satisfactoria, idoneidad para un propósito particular, integridad o exactitud de los Servicios o las Plataformas Operativas o la infracción de las leyes y normas aplicables. El riesgo entero en cuanto a la utilización, la calidad y el rendimiento de las Plataformas Operativas recae en el Cliente. &nbsp;</p><p>14.2. ICON MARKETS no garantiza que las plataformas operativas o Servicios satisfagan las necesidades del Cliente, que sean ininterrumpidos, puntuales, seguros o libres de errores, que los defectos sean corregidos o que las Plataformas Operativas o el servidor que lo pone a disposición estén libres de virus o errores o representen la funcionalidad completa, la precisión, la fiabilidad de los materiales o en cuanto a resultados o la exactitud de cualquier información obtenida por el Cliente a través de los Servicios. &nbsp;</p><p>14.3. En el caso de errores, fallas o virus de los sistemas o comunicaciones, relacionados con la liquidación de la cuenta u otros elementos de los Servicios o que resulten en la pérdida de datos por parte del Cliente o cualquier otro daño a la computadora o software del Cliente, ICON MARKETS no será en ningún caso responsable ante el Cliente y ICON MARKETS se reserva el derecho de anular las transacciones en cuestión y tomar cualquier otra acción para corregir tales errores, salvo que la Compañía no esté obligada a proporcionar ninguna red y/o sistemas de respaldo o Servicios similares. &nbsp;</p><p>14.4. ICON MARKETS no será responsable de los actos u omisiones de parte del proveedor de Servicios de Internet del Cliente u otro tercero con el que el Cliente haya contratado para obtener acceso al servidor que aloja el sitio web.&nbsp;</p><p>14.5. Sin perjuicio de lo anterior, ICON MARKETS no será responsable de la imposibilidad de ejecutar las órdenes y requerimientos debido a fallas en el funcionamiento de los sistemas informáticos, provocados por fallas técnicas que están fuera de su control.&nbsp;<br/>&nbsp;<br/>&nbsp;&nbsp; &nbsp; Indemnización</p><p>El Cliente acuerda en indemnizar, defender y mantener indemne a ICON MARKETS y/o cualquier otro tercero relacionado con ICON MARKETS de y contra cualquiera y todas las pérdidas, reclamaciones, acciones, demandas, procedimientos de juicios, daños y gastos que surjan de, o directamente o indirectamente como resultado de (i) cualquier orden impartida o transacción realizada a favor o llevada a cabo en la Cuenta; (ii) cualquier incumplimiento del Cliente para con sus obligaciones, incluyendo el pago de cualquier importe debido a ICON MARKETS; (iii) cualquier aseveración falsa o engañosa, declaración o documentos hechos o provistos por el Cliente; (iv) cualquier acto u omisión por parte del Cliente con respecto a la Cuenta; o (v) cualquier incumplimiento por parte del Cliente para con la norma o ley aplicables o los términos del Acuerdo, o las Reglas Adicionales.  El Cliente acuerda en abonar puntualmente a la Compañía todos los daños, costos y gastos, incluyendo honorarios de abogados, incurridos por la Compañía en la aplicación de cualquiera de las disposiciones del presente Acuerdo. ICON MARKETS está autorizada a retener, transferir, usar y aplicar cualquier fondo del Cliente cada vez que la Compañía considere que es necesario abonar importes o cumplir obligaciones debidas a la Compañía en virtud de esta disposición.</p><p>&nbsp;&nbsp; &nbsp; Conflictos de interés&nbsp;</p><p>En virtud de las Regulaciones Aplicables, la Compañía está obligada a tener acuerdos en el lugar, para gestionar los conflictos de intereses entre la Compañía y sus clientes y entre otros clientes. La Compañía hará todos los esfuerzos razonables para evitar conflictos de intereses; cuando ellos no se puedan evitar, la Compañía se asegurará de que los clientes sean tratados de manera justa y en el más alto nivel de integridad y de que sus intereses estén protegidos en todo momento.<br/>&nbsp;&nbsp;<br/>&nbsp;&nbsp; &nbsp; Duración y Terminación</p><p>17.1. El Cliente tiene el derecho de terminar el Acuerdo dándole a la Compañía al menos cinco (5) días de notificación por escrito, especificando la fecha de terminación de los mismos, con la condición de que en el caso de dicha terminación, todas las posiciones abiertas del Cliente deberán cerrarse por la fecha de terminación, sin derogar todas las disposiciones mencionadas en el mismo, incluyendo los cargos, comisiones y penalidades.</p><p>17.2. ICON MARKETS se reserva el derecho de suspender el funcionamiento del Sitio Web y de cada una de las Plataformas Operativas o cualquier parte o partes de las mismas.&nbsp;</p><p>17.3. ICON MARKETS puede dar por terminado el Acuerdo mediante una notificación por escrito al Cliente de cinco (5) días, especificando la fecha de terminación en el mismo. ICON MARKETS puede dar por terminado el Acuerdo de forma inmediata y sin notificar en los siguientes casos:</p><p>&nbsp;&nbsp; &nbsp;Muerte del Cliente;</p><p>&nbsp;&nbsp; &nbsp;En caso de una decisión de quiebra o liquidación del Cliente tomada a través de una reunión o mediante la presentación de una solicitud de lo mencionado;</p><p>&nbsp;&nbsp; &nbsp;La terminación es requerida por cualquier autoridad u organismo regulador competente;</p><p>&nbsp;&nbsp; &nbsp;El Cliente viola cualquiera de las disposiciones del Acuerdo y en opinión de la Compañía el Acuerdo no puede ser implementado;</p><p>&nbsp;&nbsp; &nbsp;El Cliente viola cualquier ley o norma a la que está sujeto, incluyendo pero no limitado a, las leyes y normas relativas al control de cambios y requisitos de inscripción;</p><p>&nbsp;&nbsp; &nbsp;El Cliente implica a la Compañía directa o indirectamente en algún tipo de fraude;</p><p>&nbsp;&nbsp; &nbsp;Ocurre un caso de incumplimiento, según se define en la Sección 8 del presente Acuerdo.</p><p>La terminación del Acuerdo no afectará en ningún caso los derechos que hayan surgido, los compromisos existentes o cualquier disposición contractual que tenía la intención de permanecer en vigor después de la terminación y en el caso de terminación, usted deberá abonar:</p><p>&nbsp;&nbsp; &nbsp;Cualquier comisión pendiente de la Compañía y cualquier otro importe a abonar a la Compañía;<br/>&nbsp;&nbsp; &nbsp;Todo cargo y gastos adicionales incurridos, o por incurrir por la Compañía como consecuencia de la terminación del Acuerdo;<br/>&nbsp;&nbsp; &nbsp;Cualquier daño que hubiera surgido durante la disposición o arreglo de las obligaciones pendientes;</p><p>En caso de incumplimiento por parte del Cliente de este Acuerdo, la Compañía se reserva el derecho de revertir todas las transacciones anteriores que ponen los intereses de la Compañía y/o los intereses de todos o algunos de sus clientes en riesgo antes de la terminación del Acuerdo.</p><p> 17.4. ICON MARKETS puede terminar este Acuerdo inmediatamente en caso de que el Cliente se encuentre en incumplimiento de cualquiera de sus obligaciones bajo este Acuerdo.&nbsp;</p><p>17.5. Al terminar este Acuerdo el Cliente deberá: &nbsp;</p><p>17.5.1. descontinuar el uso de las Plataformas Operativas y los Servicios;&nbsp;</p><p>17.5.2. abonar todos los importes vencidos y adeudados a la Compañía; y&nbsp;</p><p>17.5.3. extraer y eliminar permanentemente la versión descargable de la Plataforma Operativa de la computadora del Cliente y destruir toda la documentación relacionada en posesión, custodia, poder o control del Cliente.&nbsp;</p><p>17.6. El derecho de terminar este acuerdo dado por esta cláusula se entenderá sin perjuicio de cualquier otro derecho o recurso, de cualquiera de las partes con respecto a la infracción de que se trate (si la hay) o cualquier otra violación. &nbsp;</p><p>17.7. En el caso de la terminación de este Acuerdo por ICON MARKETS debido al incumplimiento por parte del Cliente de este Acuerdo, ICON MARKETS no tendrá ninguna obligación de reembolsar al Cliente cualquier fondo que pueda haber en la Cuenta del Cliente y el Cliente no tendrá reclamaciones contra la ICON MARKETS en tal sentido . Además, el Cliente no podrá abrir una Cuenta con ICON MARKETS de nuevo sin el permiso expreso de ICON MARKETS.&nbsp;</p><p><br/>&nbsp;&nbsp; &nbsp; Ley y Jurisdicción Aplicables</p><p>18.1. Este acuerdo y la relación entre las Partes se regirán por, y serán interpretados de acuerdo con las leyes de Belice, y el Cliente se somete irrevocablemente, para beneficio de ICON MARKETS a la jurisdicción exclusiva de los tribunales de Belice para resolver cualquier disputa (incluidas las reclamaciones por compensación y contrademandas) que pudieran surgir en relación con la creación, validez, efecto, interpretación o ejecución de, o las relaciones jurídicas establecidas por el presente Acuerdo o que surja en relación con este Acuerdo, a excepción de las reclamaciones por el cobro de cualquier importe adeudado por el Cliente a ICON MARKETS, que podría llevarse ante un tribunal con jurisdicción sobre el Cliente y/o sus activos.&nbsp;</p><p>18.2. El Cliente renuncia a cualquier derecho de oponerse a la exclusiva jurisdicción de Belice, incluyendo pero sin limitación, cualquier reclamo de que tales cortes son un foro inconveniente para resolver tales conflictos.&nbsp;</p><p>18.3. ICON MARKETS tendrá derecho a alivio inhibitorio inmediato de cualquier tribunal de jurisdicción competente, sin la necesidad de prueba de daño o prueba de daño real, ya que puede ser adecuado para preservar y proteger sus derechos. Tal derecho a alivio inhibitorio será en adición a otros derechos de ICON MARKETS bajo este Acuerdo y/o de la ley con respecto a dicho incumplimiento.&nbsp;</p><p>&nbsp;&nbsp; &nbsp; Acuerdo Completo; Enmienda</p><p>Este Acuerdo contiene el acuerdo completo entre ICON MARKETS y el Cliente. Se aclara que los términos de uso del sitio Web se aplicarán además a la utilización del Sitio Web por parte del Cliente. El Cliente reconoce y acuerda que ICON MARKETS puede enmendar o cambiar este Acuerdo en cualquier momento. ICON MARKETS notificará al Cliente de tal enmienda o cambio mediante la publicación de la enmienda o cambio en el Sitio Web o mediante el envío de un mensaje de correo electrónico al Cliente o notificando en la Plataforma Operativa. El Cliente acuerda en estar obligado por los términos de dicha enmienda o cambio a los diez (10) días después de que ICON MARKETS haya publicado la enmienda o cambio en el Sitio Web. En el caso de que el Cliente se oponga a cualquier cambio o enmienda, el Cliente acuerda en liquidar las transacciones pendientes y cerrar la Cuenta. Ninguna renuncia o enmienda a este Acuerdo pueden deducirse de cualquier curso de negociación entre las partes o de cualquier incumplimiento por parte de ICON MARKETS para hacer valer sus derechos bajo este Acuerdo en cualquier ocasión o serie de ocasiones. Ningún acuerdos verbales o instrucción en sentido contrario serán reconocido o exigible.&nbsp;</p><p>&nbsp;&nbsp; &nbsp; General</p><p>20.1. Cualquier disposición de este Acuerdo que esté prohibida o inaplicable en alguna jurisdicción, en cuanto a dicha jurisdicción, no será efectiva sólo en la medida de dicha prohibición o inexigibilidad, sin invalidar las disposiciones restantes. Dicha prohibición o inexigibilidad en alguna jurisdicción no invalidará o hará inaplicable dicha disposición en cualquier otra jurisdicción. En la medida permitida por la ley aplicable, las partes renuncian a cualquier disposición de la ley que haga a las disposiciones del presente prohibidas o inexigibles en cualquier aspecto. &nbsp;</p><p>20.2. Los informes y notificaciones también pueden transmitirse a través de fax, correo electrónico (de acuerdo al domicilio proporcionado por el Cliente) o en el sitio web o Plataforma Operativa. Todas las comunicaciones enviadas al Cliente se considerarán entregadas, en el momento de la entrega si se envían por correo electrónico, fax, mediante entrega en mano o notificadas a través de las Plataforma Operativa o el Sitio Web, o dentro de los cinco (5) días hábiles si se envía por correo. Las comunicaciones del Cliente se considerarán entregadas sólo cuando sean efectivamente recibidas por ICON MARKETS.&nbsp;</p><p>20.3. ICON MARKETS no estará obligada por ninguna renuncia a no ser que esté hecha por un instrumento escrito debidamente firmado por ICON MARKETS y ninguna renuncia o enmienda del presente Acuerdo podrá ser implícita de cualquier curso de negociaciones entre las partes o de cualquier falla de ICON MARKETS para hacer cumplir sus derechos, según lo dispuesto en los términos de este documento. &nbsp;</p><p>20.4. A menos de que se indique expresamente lo contrario, nada en este Acuerdo crea ni confiere ningún derecho o cualquier otro beneficio a terceros. &nbsp;</p><p>20.5. Nada en este Acuerdo se interpretará como la creación de una agencia, sociedad, fideicomiso, relación fiduciaria o cualquier otra forma de empresa conjunta entre el Cliente y ICON MARKETS. &nbsp;</p><p>20.6. Este Acuerdo es el acuerdo completo entre ICON MARKETS y el Cliente en relación con el uso del Cliente de las Plataformas Operativas y los Servicios y sustituye y reemplaza los acuerdos anteriores celebrados entre las Partes. El Cliente confirma que, al acordar aceptar este Acuerdo, no se ha basado en ninguna declaración, a excepción de expresa declaración hecha por ICON MARKETS en este Acuerdo. &nbsp;</p><p>20.7. ICON MARKETS podrá ceder sus derechos y/u obligaciones, de conformidad con el presente Acuerdo, mediante una notificación al Cliente. El Cliente no podrá ceder sus derechos y/u obligaciones a menos que cuente con el consentimiento previo por escrito de ICON MARKETS, que lo puede otorgar o negar, a exclusiva discreción de ICON MARKETS. &nbsp;</p><p>20.8. Nada en este Acuerdo se interpretará de manera que conceda al Cliente una garantía real sobre los activos de ICON MARKETS, incluyendo, para despejar toda duda, cualquier importe que figure en el crédito de la Cuenta de Cliente. &nbsp;</p><p>&nbsp;</p>"
                  }
                }
              ]
            }
          }
        ]
      }
    }
  ]
}